{"indicateurs": [{"indicateur_id": "cae_10", "identifiant": 10, "indicateur_group": "cae", "nom": "Part des surfaces agricoles et naturelles (%)", "unite": "%", "action_ids": ["cae_1.3.1"], "description": "<p>Il s&#x27;agit de la mesure de la consommation ou de la réintroduction d&#x27;espaces naturels et agricoles au fil des ans grâce au suivi des surfaces réservées à ces usages dans les PLU, mesuré en pourcentage de la surface totale de la collectivité (ha cumulé des zones N et A/ha total). Ces surfaces sont non imperméabilisées, capteuses de CO2, productrices de ressources alimentaires, énergétiques, et de biodiversité. La valeur obtenue doit être comparée avec l&#x27;indicateur issu de la précédente version du document d&#x27;urbanisme de la collectivité.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_60", "identifiant": 60, "indicateur_group": "cae", "nom": "Part de produits biologiques dans la restauration collective publique (%)", "unite": "%", "action_ids": ["cae_6.4.1"], "description": "<p>L’indicateur mesure la part des achats (en euros) labellisés « agriculture biologique » dans les achats totaux d’alimentation de la restauration collective publique (maîtrisée par la collectivité).  Pour la France métropole, la valeur limite est basée sur la part nationale des achats biologiques dans la restauration collective à caractère social en 2015 (3,2% - Agence Bio) et la valeur cible sur l’objectif 2022 du projet de loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine et durable (20%).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_5", "identifiant": 5, "indicateur_group": "cae", "nom": "Part modale de la voiture (en nombre de déplacements)", "unite": "en nombre de déplacements", "action_ids": ["cae_1.2.2"], "description": "<p>L&#x27;objectif de cet indicateur est de juger de l&#x27;impact des mesures de planification des déplacements sur l&#x27;utilisation de la voiture sur le territoire, via le suivi de la part modale de la voiture (nombre de déplacements en voiture/nombre de déplacements). Pour information, des valeurs limites et cibles indicatives de parts modales sont données, basées sur les moyennes nationales et les meilleurs scores atteints par des collectivités Cit&#x27;ergie. Mais le conseiller doit apprécier les efforts de la collectivité, en fonction du contexte territorial, et les progrès réalisés sur l&#x27;indicateur.</p>\n<ul>\n<li>\n<p>Valeur limite : 65 % (ville dans une aire urbaine) / 75% (EPCI ou ville hors aire urbaine)</p>\n</li>\n<li>\n<p>Valeur cible : 40 % (ville dans une aire urbaine) / 50 % (EPCI ou ville hors aire urbaine)</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_61", "identifiant": 61, "indicateur_group": "cae", "nom": "Quantité moyenne de viande par repas dans la restauration collective publique (g/repas)", "unite": "g/repas", "action_ids": ["cae_6.4.1"], "description": "<p>L’indicateur mesure le ratio moyen de viande par repas : la quantité totale annuelle de viande achetée dans la restauration collectivité publique (maîtrisée par la collectivité) est divisée par le nombre de repas servi sur l’année.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_30", "identifiant": 30, "indicateur_group": "cae", "nom": "Quantité annuelle d'engrais/m2 d'espaces verts", "unite": "Non trouvé", "action_ids": ["cae_3.3.4"], "description": "<p>L&#x27;objectif est de mesurer les efforts de la collectivité en matière de limitation des engrais sur ses espaces verts. La quantité annuelle d&#x27;engrais apportée est divisée par la surface d&#x27;espaces verts gérés par la collectivité. L&#x27;unité de l&#x27;indicateur est fixé selon les possibilités de la collectivité et les produits employés : unité d&#x27;azote/m2, kg/m2, litre/m2, euros/m2...</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_65", "identifiant": 65, "indicateur_group": "cae", "nom": "Nombre d'heures de consultations et de conseils sur la thématique climat air énergie pour 100 hab / an", "unite": "Non trouvé", "action_ids": ["cae_6.2.3"], "description": "<p>Nombre d&#x27;heures de consultations et de conseil sur l&#x27;énergie et la construction pour 100 hab / an</p>\n<ul>\n<li>\n<p>Valeur limite = 10 min /100 hab</p>\n</li>\n<li>\n<p>Valeur cible = 60 min / 100 hab</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_48", "identifiant": 48, "indicateur_group": "cae", "nom": "Part d'ETP de la collectivité  dédié à la mise en œuvre de la politique climat air énergie ( %)", "unite": "%", "action_ids": ["cae_5.1.1"], "description": "<p>L’indicateur mesure le nombre de personnes en équivalent temps plein dédiées à la mise en œuvre de la politique climat-air-énergie. Pour être comptabilisé à 100%, l’intitulé du poste doit clairement se référer à cette politique (e : chargé de mission énergie, plan climat, mobilité douce…) ; pour des postes mixtes (ex : chargé de mission bâtiments), le poste ne doit pas être compté entièrement dans l’indicateur, mais uniquement l’estimation du % des tâches en lien avec la politique climat-air-énergie. Le personnel externe (prestataires) ne doit pas être pris en compte. Pour faciliter la comparaison, le nombre d’ETP est ramené au nombre total d&#x27;ETP de la collectivité.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_23", "identifiant": 23, "indicateur_group": "cae", "nom": "Taux de couverture des besoins de chaleur du territoire (résidentiel et tertiaire) par les réseaux de chaleur ENR&R (en %)", "unite": "résidentiel et tertiaire", "action_ids": ["cae_3.2.2"], "description": "<p>Cet indicateur est le ratio entre la consommation d&#x27;énergie pour le chauffage assurée par le(s) réseau(x) de chaleur ENR&amp;R et la consommation totale d&#x27;énergie pour le chauffage du territoire (pour le résidentiel et le tertiaire, donc hors industrie).</p>\n<p>La valeur limite (10%) est basée sur le taux moyen de couverture des besoins de chaleur par les réseaux de chaleur en Europe (source : AMORCE).</p>\n<ul>\n<li>ATTENTION: Les réseaux de chaleur 100% fossiles ne sont pas pris en compte ici.</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_40.a", "identifiant": "40.a", "indicateur_group": "cae", "nom": "Consommation annuelle d'énergie des véhicules (VP) de la collectivité (kWh/an.employé)", "unite": "VP", "action_ids": ["cae_4.1.2"], "description": "<p>L&#x27;indicateur mesure la consommation d&#x27;énergie en kWh (gazole, essence, GPL, GNV, électricité, biogaz, agro-carburants...) des véhicules de type &quot;véhicule particulier&quot; pour le fonctionnement de la collectivité, divisé par le nombre d&#x27;agents et/ou par kilomètre effectué. Facteurs de conversion simplifiés : gazole et essence 10 kWh/L, GPL 7 kWh/L, GNV 11 kWh/m3.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_40.b", "identifiant": "40.b", "indicateur_group": "cae", "nom": "Consommation annuelle d'énergie des véhicules (VP) de la collectivité (kWh/an.km)", "unite": "VP", "action_ids": ["cae_4.1.2"], "description": "<p>déclinaison par kilomètre de l&#x27;indicateur 40a:</p>\n<p>Consommation annuelle d&#x27;énergie des véhicules (VP) de la collectivité (kWh/an.employé)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_58", "identifiant": 58, "indicateur_group": "cae", "nom": "Emissions directes de polluants atmosphériques du secteur agriculture par ha (tonne/ha)", "unite": "tonne/ha", "action_ids": ["cae_6.4.1"], "description": "<p>Indicateur exigé dans la règlementation PCAET (diagnostic). Arrêté du 4 août 2016 relatif au plan climat-air-énergie territorial. Ramené à l’hectare pour comparaison.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_6.a", "identifiant": "6.a", "indicateur_group": "cae", "nom": "Production de déchets ménagers et assimilés (avec déblais et gravats) par habitant (kg/hab.an)", "unite": "avec déblais et gravats", "action_ids": ["cae_1.2.3"], "description": "<p>Les déchets ménagers et assimilés comprennent les ordures ménagères résiduelles, les collectes sélectives et les déchets collectés en déchèteries (y compris déchets et gravats), soit la totalité des déchets des ménages et des non ménages pris en charge par le service public. Les déchets produits par les services municipaux (déchets de l’assainissement collectif, déchets de nettoyage des rues, de marché, …) ne relèvent pas de ce périmètre.  Le calcul ne considère que les services de collecte opérationnels, c&#x27;est-à-dire ceux qui ont fonctionné au moins une journée au cours de l&#x27;année de référence du calcul et les déchèteries opérationnelles, c&#x27;est-à-dire des déchèteries qui ont été ouvertes au moins une journée au cours de l&#x27;année de référence du calcul.</p>\n<p>La valeur limite est issue des chiffres-clés déchets de l’ADEME, édition 2016, basé sur l’enquête Collecte 2013 et la valeur cible des 47 territoires pionniers en France.</p>\n<ul>\n<li>\n<p>Valeur limite : 573 kg/hab.an</p>\n</li>\n<li>\n<p>Valeur cible : 480 kg/hab.an</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_6.b", "identifiant": "6.b", "indicateur_group": "cae", "nom": "Production Ordures ménagères résiduelles (kg/hab)", "unite": "kg/hab", "action_ids": ["cae_1.2.3"], "description": "<p>Composante de l&#x27;indicateur 6a:</p>\n<p>Production de déchets ménagers et assimilés (avec déblais et gravats) par habitant (kg/hab.an)</p>\n<ul>\n<li>L&#x27;indicateur concerne uniquement les ordures ménagères résiduelles, c’est-à-dire les déchets collectés en mélange (poubelles ordinaires). La valeur limite est issue des chiffres-clés déchets de l’ADEME, édition 2016, basé sur l’enquête Collecte 2013 et la valeur cible des 47 territoires pionniers en France.</li>\n</ul>\n<ul>\n<li>\n<p>Valeur limite : 265 kg/hab.an</p>\n</li>\n<li>\n<p>Valeur cible : 120 kg/hab.an</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_6.c", "identifiant": "6.c", "indicateur_group": "cae", "nom": "Production de déchets collectés sélectivement, soit en porte-à-porte, soit en apport volontaire (kg/hab)", "unite": "kg/hab", "action_ids": ["cae_1.2.3"], "description": "<p>Composante de l&#x27;indicateur 6a:</p>\n<p>Production de déchets ménagers et assimilés (avec déblais et gravats) par habitant (kg/hab.an)</p>\n<p>: emballages, déchets fermentescibles, verre…</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_6.d", "identifiant": "6.d", "indicateur_group": "cae", "nom": "Production de déchets occasionnels (kg/hab)", "unite": "kg/hab", "action_ids": ["cae_1.2.3"], "description": "<p>Composante de l&#x27;indicateur 6a:</p>\n<p>Production de déchets ménagers et assimilés (avec déblais et gravats) par habitant (kg/hab.an)</p>\n<p>: encombrants, déchets verts, déblais et gravats…</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_39", "identifiant": 39, "indicateur_group": "cae", "nom": "Part de la population active couverte par un PDE/PDA (%)", "unite": "%", "action_ids": ["cae_4.1.1"], "description": "<p>L&#x27;indicateur comptabilise le nombre d&#x27;employés couverts par un Plan de Déplacements Entreprise (PDE) et Administration (PDA) sur le territoire et le rapporte à la population active du territoire. Ce chiffre doit être en augmentation chaque année. Des valeurs indicatives limites et cibles sont données, basées sur des données ADEME (enquête nationale 2009 et Poitou-Charentes 2012) et les meilleurs scores des collectivités Cit&#x27;ergie.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_14.a", "identifiant": "14.a", "indicateur_group": "cae", "nom": "Consommation d'énergie finale des bâtiments publics (MWh)", "unite": "MWh", "action_ids": ["cae_2.2.1", "cae_2.2.2"], "description": "<p>L&#x27;indicateur mesure la consommation énergétique totale (toute énergie, tout usage) du patrimoine bâti à la charge directe de la commune, en énergie finale. Les piscines et patinoires, si elles sont à la charge de la collectivité sont prises en compte, mais pas les services publics eau, assainissement, déchets, ni l&#x27;éclairage public.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_14.b", "identifiant": "14.b", "indicateur_group": "cae", "nom": "Consommation d'énergie finale des bâtiments publics (rapporté au nb d'habitant, en kWh/hab)", "unite": "rapporté au nb d'habitant, en kWh/hab", "action_ids": ["cae_2.2.1", "cae_2.2.2"], "description": "<p>L&#x27;indicateur mesure la consommation énergétique totale (toute énergie, tout usage) du patrimoine bâti à la charge directe de la commune, en énergie finale, rapportée par habitant et comparée à la valeur moyenne française (tirée de l&#x27;enquête ADEME-AITF-EDF-GDF &quot;Energie et patrimoine communal 2012&quot;) selon la taille de la collectivité. Les piscines et patinoires, si elles sont à la charge de la collectivité sont prises en compte, mais pas les services publics eau, assainissement, déchets, ni l&#x27;éclairage public. Pour les EPCI, l&#x27;indicateur en kWh/m².an est plus pertinent.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_14.c", "identifiant": "14.c", "indicateur_group": "cae", "nom": "Consommation d'énergie finale des bâtiments publics (rapporté à la surface du patrimoine, en kWh/m²)", "unite": "rapporté à la surface du patrimoine, en kWh/m²", "action_ids": ["cae_2.2.1", "cae_2.2.2"], "description": "<p>L&#x27;indicateur mesure la consommation énergétique totale (toute énergie, tout usage) du patrimoine bâti à la charge directe de la commune, en énergie finale, rapportée par rapport à la surface. Les piscines et patinoires, si elles sont à la charge de la collectivité sont prises en compte, mais pas les services publics eau, assainissement, déchets, ni l&#x27;éclairage public.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_19.a_hors_dom", "identifiant": "19.a-hors-dom", "indicateur_group": "cae", "nom": "Part de bâtiments de classe F ou G selon le DPE pour les GES (ou équivalent) (hors DOM)", "unite": "ou équivalent", "action_ids": ["cae_2.2.5"], "description": "<p>En France métropolitaine, l&#x27;indicateur mesure la part (en surface -à défaut en nombre) de bâtiments, soumis ou non à l&#x27;obligation de réalisation du DPE,  dont la collectivité est propriétaire (ou mis à disposition avec transferts des droits patrimoniaux) compris dans les classes F et G selon le DPE pour les GES. Le patrimoine en DSP est inclus si possible.  Sont exclus de cet indicateur les bâtiments qui doivent garantir des conditions de températures, d&#x27;hygrométrie ou de qualité de l&#x27;air nécessitant des règles particulières (notamment piscines et patinoires) ou destinés à rester ouverts sur l&#x27;extérieur. Les classes de performance et les modalités de calcul sont celles du Diagnostic de Performance Energétique, telles qu&#x27;elles sont définies dans l&#x27;arrêté du 7 décembre 2007 relatif à l&#x27;affichage du DPE dans les bâtiments publics en France métropolitaine (énergie primaire et distinction de 3 catégories de bâtiments). Toute démarche équivalente pourra être prise en compte. L&#x27;indicateur permet de mesurer l&#x27;effort de la collectivité pour la rénovation de ces bâtiments les plus émetteurs. L&#x27;objectif est de ne plus avoir de patrimoine dans ces classes (valeur limite : 10%).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_19.b_hors_dom", "identifiant": "19.b-hors-dom", "indicateur_group": "cae", "nom": "Part de bâtiments de classe A ou B selon le DPE pour les GES (ou équivalent)  (hors DOM)", "unite": "ou équivalent", "action_ids": ["cae_2.2.5"], "description": "<p>En France métropolitaine, l&#x27;indicateur mesure la part (en surface -à défaut en nombre) de bâtiments, soumis ou non à l&#x27;obligation de réalisation du DPE, dont la collectivité est propriétaire (ou mis à disposition avec transferts des droits patrimoniaux) compris dans les classes A et B selon le DPE pour les GES. Le patrimoine en DSP est inclus si possible.  Sont exclus de cet indicateur les bâtiments qui doivent garantir des conditions de températures, d&#x27;hygrométrie ou de qualité de l&#x27;air nécessitant des règles particulières (notamment piscines et patinoires) ou destinés à rester ouverts sur l&#x27;extérieur. Les classes de performance et les modalités de calcul sont celles du Diagnostic de Performance Energétique, telles qu&#x27;elles sont définies dans l&#x27;arrêté du 7 décembre 2007 relatif à l&#x27;affichage du DPE dans les bâtiments publics en France métropolitaine (énergie primaire et distinction de 3 catégories de bâtiments). Toute démarche équivalente pourra être prise en compte. La cible est d&#x27;atteindre 30% du parc dans les classes A et B (mais valorisation progressive à partir de 0%).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_59", "identifiant": 59, "indicateur_group": "cae", "nom": "Part de surface agricole certifiée agriculture biologique ou en conversion et haute valeur environnementale (%)", "unite": "%", "action_ids": ["cae_6.4.1"], "description": "<p>L&#x27;indicateur mesure le pourcentage % de SAU impliquée dans une démarche de certification environnementale (par rapport à la SAU totale) : agriculture biologique (certifiée et en conversion) et haute valeur environnementale (HVE). L&#x27;agriculture raisonnée (ou niveau 2 de certification environnementale selon les décrets et arrêtés du 20 et 21 juin 2011) n&#x27;est pas prise en compte. Pour la France métropole, la valeur limite est basée sur la valeur moyenne française des surfaces labellisées AB en 2016 (5,7% - Agence bio) et la valeur cible est basée sur l’objectif 2020 fixé dans la loi Grenelle I (20%).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_27", "identifiant": 27, "indicateur_group": "cae", "nom": "Mix énergétique proposé par les régies et SEM fournisseur d'électricité (%)", "unite": "%", "action_ids": ["cae_3.2.3"], "description": "<p>Les SEM et régies peuvent, en plus de leur propre production d’énergies renouvelables, acheter de l&#x27;électricité renouvelable ou verte (labellisée) pour compléter leur offre. Les objectifs fixés (production et achat) sont basés sur les objectifs 2030 de la loi de transition énergétique.</p>\n<p>Valeur cible :</p>\n<ul>\n<li>\n<p>40% (Métropole)  ;</p>\n</li>\n<li>\n<p>100% (DOM)</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_57", "identifiant": 57, "indicateur_group": "cae", "nom": "Taux d’hébergements labellisés Ecolabel européen (ou équivalent)", "unite": "ou équivalent", "action_ids": ["cae_6.3.2"], "description": "<p>Nombre d&#x27;hébergements labellisés Ecolabel Européen / Total d&#x27;hébergements touristiques sur le territoire</p>\n<p>(Indicateur complémentaire : Nombre d’hébergements labellisés Ecolabel Européen)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_26", "identifiant": 26, "indicateur_group": "cae", "nom": "Puissance photovoltaïque installée sur le territoire (Wc/hab)", "unite": "Wc/hab", "action_ids": ["cae_3.2.3"], "description": "<p>L&#x27;installation de panneaux solaires photovoltaïques est possible dans toutes les collectivités. Un indicateur en puissance installée plutôt qu&#x27;en production permet de ne pas prendre en compte les différences d&#x27;ensoleillement des territoires. Les valeurs cibles sont établies à partir des données collectées dans le cadre des démarches Cit&#x27;ergie.</p>\n<p>Les valeurs cibles sont les suivantes :</p>\n<ul>\n<li>\n<p>pour les collectivités &gt; 100 000 habitants : 20 Wc/hab (Métropole) / 60 Wc/hab (DOM-ROM)</p>\n</li>\n<li>\n<p>pour les collectivités &gt; 50 000 habitants : 40 Wc/hab (Métropole) - 120 Wc/hab (DOM-ROM)</p>\n</li>\n<li>\n<p>pour les collectivités &lt; 50 000 habitants : 60 Wc/hab (Métropole) - 180 Wc/hab (DOM-ROM)</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_49.a", "identifiant": "49.a", "indicateur_group": "cae", "nom": "Budget associé à la politique climat-air-énergie (euros/hab.an)", "unite": "euros/hab.an", "action_ids": ["cae_5.2.1"], "description": "<p>L&#x27;indicateur suit et totalise les budgets annuels associés aux actions les plus clairement identifiables de la politique climat-air-énergie de la collectivité, en fonctionnement et en investissement. L&#x27;indicateur doit exister et être suivi annuellement pour être valorisé (pas de valeur limite ou cible). Pour faciliter la comparaison au fil du temps et entre collectivités, le budget est rapporté au nombre d&#x27;habitant et la décomposition suivante peut être utilisée :</p>\n<ul>\n<li>\n<p>études/expertises concernant la maîtrise de l’énergie et la baisse des émissions de GES dans les différents secteurs consommateurs et émetteurs, les énergies renouvelables, l&#x27;adaptation au changement climatique, la qualité de l&#x27;air</p>\n</li>\n<li>\n<p>politique cyclable (études, infrastructures et services)</p>\n</li>\n<li>\n<p>actions communication/sensibilisation climat-air-énergie</p>\n</li>\n<li>\n<p>subventions climat-air-énergie</p>\n</li>\n<li>\n<p>projets de coopération climat-air-énergie</p>\n</li>\n<li>\n<p>travaux de rénovation énergétique du patrimoine public</p>\n</li>\n<li>\n<p>installations d&#x27;énergie renouvelable</p>\n</li>\n</ul>\n<p>A noter : Dans une approche véritablement transversale et intégrée, l&#x27;ensemble des budgets des différents services contribuent à la politique climat-air-énergie, mais dans une proportion difficilement quantifiable.  Les budgets associés aux services déchets/eau/assainissement/transports publics/voirie, sont notamment associés à cette politique, mais répondent à des objectifs plus larges.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_49.b", "identifiant": "49.b", "indicateur_group": "cae", "nom": "Budget études/expertises MDE/ENR/qualité de l'air/adaptation au changement climatique (euros)", "unite": "euros", "action_ids": ["cae_5.2.1"], "description": "<p>Composante de l&#x27;indicateur 49a:</p>\n<p>Budget associé à la politique climat-air-énergie (euros/hab.an)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_49.c", "identifiant": "49.c", "indicateur_group": "cae", "nom": "Budget actions communication/sensibilisation climat-air-énergie  (euros)", "unite": "euros", "action_ids": ["cae_5.2.1"], "description": "<p>Composante de l&#x27;indicateur 49a:</p>\n<p>Budget associé à la politique climat-air-énergie (euros/hab.an)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_49.d", "identifiant": "49.d", "indicateur_group": "cae", "nom": "Montant des aides financières accordées aux particuliers et acteurs privés (euros)", "unite": "euros", "action_ids": null, "description": "<p>Composante de l&#x27;indicateur 49a:</p>\n<p>Budget associé à la politique climat-air-énergie (euros/hab.an)</p>\n<ul>\n<li>Il s&#x27;agit du montant des subventions octroyées par la collectivité aux particuliers et autres acteurs privés dans le domaine énergétique et climatique. La part financée par la collectivité dans des subventions partenariales est prise en compte.</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_49.d.hab", "identifiant": "49.d-hab", "indicateur_group": "cae", "nom": "Montant des aides financières accordées aux particuliers et acteurs privés (euros/hab.an)", "unite": "euros/hab.an", "action_ids": null, "description": "<p>Déclinaison par habitant.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_49.e", "identifiant": "49.e", "indicateur_group": "cae", "nom": "Budget projets de coopération  (euros)", "unite": "euros", "action_ids": null, "description": "<p>Composante de l&#x27;indicateur 49a:</p>\n<p>Budget associé à la politique climat-air-énergie (euros/hab.an)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_49.f", "identifiant": "49.f", "indicateur_group": "cae", "nom": "Budget politique cyclable  (euros)", "unite": "euros", "action_ids": ["cae_4.3.2"], "description": "<p>Composante de l&#x27;indicateur 49a:</p>\n<p>Budget associé à la politique climat-air-énergie (euros/hab.an).</p>\n<p>L’indicateur mesure le budget global dédié par la collectivité au développement de la pratique cyclable sur son territoire : études, infrastructures et services.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_49.f-hab", "identifiant": "49.f-hab", "indicateur_group": "cae", "nom": "Budget politique cyclable  (euros/hab.an)", "unite": "euros/hab.an", "action_ids": ["cae_4.3.2"], "description": "<p>Déclinaison par habitant.  Pour les collectivités compétentes en la matière, des valeurs de références ramenées au nombre d&#x27;habitants sont données à titre indicatif : valeur limite 5 euros/hab.an, valeur cible 10 euros/hab.an (source observatoire des mobilités actives, ADEME 2016)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_49.g", "identifiant": "49.g", "indicateur_group": "cae", "nom": "Budget travaux rénovation énergétique patrimoine public  (euros)", "unite": "euros", "action_ids": ["cae_4.3.2"], "description": "<p>Composante de l&#x27;indicateur 49a:</p>\n<p>Budget associé à la politique climat-air-énergie (euros/hab.an)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_49.h", "identifiant": "49.h", "indicateur_group": "cae", "nom": "Budget installations ENR publiques  (euros)", "unite": "euros", "action_ids": ["cae_4.3.2"], "description": "<p>Composante de l&#x27;indicateur 49a:</p>\n<p>Budget associé à la politique climat-air-énergie (euros/hab.an)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_8", "identifiant": 8, "indicateur_group": "cae", "nom": "Nombre de logements rénovés énergétiquement (nb logements rénovés/100 logements existants)", "unite": "nb logements rénovés/100 logements existants", "action_ids": ["cae_1.2.4"], "description": "<p>L&#x27;indicateur mesure le nombre annuel de logements rénovés via les dispositifs de subventionnement et d’accompagnement dont la collectivité est partenaire, ramené au nombre de logements du territoire (pour 100 logements). Pour rappel l’objectif national du plan de rénovation énergétique de l’habitat est de 500 000 logements rénovés par an en 2017, soit 1,4 logements rénovés pour 100 logements existants (35,425 millions de logements en 2016 selon l’INSEE).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_28.a", "identifiant": "28.a", "indicateur_group": "cae", "nom": "Consommation énergétique du système d'alimentation en eau potable (captage/traitement/distribution) en kWh/hab", "unite": "captage/traitement/distribution", "action_ids": ["cae_3.3.1"], "description": "<p>Le système d&#x27;alimentation en eau potable est très dépendant de l&#x27;état de la ressource en eau sur le territoire. L&#x27;évaluation des effets se fait donc de manière relative, sur plusieurs années, en étant vigilant sur les conditions climatiques de l&#x27;année étudiée. L&#x27;indicateur peut être en kWh/hab.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_28.b", "identifiant": "28.b", "indicateur_group": "cae", "nom": "Rendement du système d'alimentation en eau potable (captage/traitement/distribution) en m3 brut/m3 vendu", "unite": "captage/traitement/distribution", "action_ids": ["cae_3.3.1"], "description": "<p>Le système d&#x27;alimentation en eau potable est très dépendant de l&#x27;état de la ressource en eau sur le territoire. L&#x27;évaluation des effets se fait donc de manière relative, sur plusieurs années, en étant vigilant sur les conditions climatiques de l&#x27;année étudiée. L&#x27;indicateur est en m3 brut/m3 vendu pour mesurer les pertes (la cible étant dans ce cas de se rapprocher de 1).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_3.a", "identifiant": "3.a", "indicateur_group": "cae", "nom": "Production d’énergie renouvelable globale du territoire (MWh)", "unite": "MWh", "action_ids": ["cae_1.1.1"], "description": "<p>Cet indicateur mesure la production d’énergie renouvelable totale sur le territoire, selon les exigences réglementaires des PCAET (décret n°2016-849 du 28 juin 2016 et arrêté du 4 août 2016 relatifs au plan climat-air-énergie territorial), c&#x27;est à dire incluant les filières de production:</p>\n<ul>\n<li>\n<p>d’électricité: éolien  terrestre, solaire  photovoltaïque, solaire  thermodynamique,  hydraulique,  biomasse  solide, biogaz, géothermie</p>\n</li>\n<li>\n<p>de  chaleur: biomasse  solide,  pompes  à  chaleur,  géothermie,  solaire  thermique,  biogaz</p>\n</li>\n<li>\n<p>de biométhane et de biocarburants.</p>\n</li>\n</ul>\n<p>Préciser l&#x27;année de référence en commentaire.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_3.b", "identifiant": "3.b", "indicateur_group": "cae", "nom": "Production d’énergie renouvelable globale du territoire (% de la consommation)", "unite": "% de la consommation", "action_ids": ["cae_1.1.1"], "description": "<p>Déclinaison en % de la consommation énergétique du territoire de l&#x27;indicateur 3a:</p>\n<p>Production d’énergie renouvelable globale du territoire (MWh).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_50", "identifiant": 50, "indicateur_group": "cae", "nom": "Valorisation des CEE (kWhcumac  valorisé/an)", "unite": "kWhcumac  valorisé/an", "action_ids": ["cae_5.2.1"], "description": "<p>Les kWhcumac valorisés chaque année par la collectivité sont calculés selon les modalités règlementaires du dispositif des certificats d&#x27;économie d&#x27;énergie. Il s&#x27;agit de ceux dont la rente revient à la collectivité.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_46", "identifiant": 46, "indicateur_group": "cae", "nom": "Fréquentation des TC (voyages/hab)", "unite": "voyages/hab", "action_ids": ["cae_4.3.3"], "description": "<p>Il s&#x27;agit du nombre moyen de voyages en transport en commun effectué chaque année par un habitant. Source de l&#x27;indicateur : L&#x27;année 2007 des transports urbains, GART – Enquête annuelle sur les transports urbains (CERTU-DGITMGART-UTP) sur 192 réseaux.</p>\n<ul>\n<li>\n<p>Valeur limite : 32 (&lt;100 000 hab) et 64 (&gt;100 000 hab)</p>\n</li>\n<li>\n<p>Valeur cible : 114 (&lt;100 000 hab) et 140 (&gt;100 000 hab)</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_35", "identifiant": 35, "indicateur_group": "cae", "nom": "Part modale piéton", "unite": "Non trouvé", "action_ids": ["cae_4.1.1", "cae_4.3.1"], "description": "<p>La part modale est une part modale en nombre de déplacements.</p>\n<p>Les valeurs limites et cibles (selon le nombre d&#x27;habitants, limite de 15-25%, cible de 25-35%) sont données à titre indicatif pour le conseiller, qui doit également juger de l&#x27;évolution de la part modale au fil du temps et des caractéristiques du territoire (ville centre dense favorisant la marche ou territoire étendu d&#x27;une agglomération...). A défaut de posséder les parts modales issues d&#x27;une enquête ménages, les collectivités peuvent utiliser les données INSEE donnant les parts modales des déplacements domicile-travail pour la population active (tableau NAV2A ou NAV2B).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_34", "identifiant": 34, "indicateur_group": "cae", "nom": "Taux de valorisation énergétique du biogaz des centres de stockage des déchets (en %)", "unite": "en %", "action_ids": ["cae_3.3.5"], "description": "<p>L&#x27;indicateur mesure la part de biogaz valorisé par le centre de stockage des déchets.</p>\n<ul>\n<li>\n<p>Valeur limite: 75% (fixée par le seuil de valorisation permettant la modulation de la TGAP)</p>\n</li>\n<li>\n<p>Valeur cible : 100%</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_11", "identifiant": 11, "indicateur_group": "cae", "nom": "Surface annuelle artificialisée (ha/an)", "unite": "ha/an", "action_ids": ["cae_1.3.1"], "description": "<p>L’indicateur mesure les surfaces artificialisées chaque année a minima par l’habitat et les activités, et dans la mesure du possible également pour les autres motifs (infrastructures routières, etc.). Si l’indicateur n’est pas disponible annuellement, il s’agit de la moyenne annuelle sur une période plus large, établi à l’occasion de l’élaboration ou de la révision du PLU ou du SCOT (évaluation règlementaire de la consommation d&#x27;espaces naturels, agricoles et forestiers).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_16.a", "identifiant": "16.a", "indicateur_group": "cae", "nom": "Consommation de chaleur/rafraichissement renouvelable et de récupération - patrimoine collectivité   (MWh)", "unite": "MWh", "action_ids": ["cae_2.2.3"], "description": "<p>Pour les bâtiments et équipements publics, l&#x27;indicateur mesure  la consommation de chaleur/rafraichissement issue d’energie renouvelable et de récupération. Le patrimoine en DSP est inclus si possible ainsi que les services publics eau/assainissement/déchets lorsqu&#x27;ils sont de la compétence de la collectivité.</p>\n<p>Pour les collectivités compétentes, la récupération de chaleur des UIOM ainsi que sur les eaux usées/épurées peut ainsi être prise en compte pour la part autoconsommée sur place (bâtiments de la collectivité et process). Les pompes à chaleur prise en compte sont les pompes à chaleur eau/eau, sol/eau, sol/sol avec une efficacité énergétique ≥ 126 % (PAC basse température) et une efficacité énergétique ≥ 111 % (PAC moyenne ou haute température).</p>\n<p>Pour les bâtiments publics desservis par des réseaux de chaleur, le taux d’EnR&amp;R du réseau est défini réglementairement et s’apprécie au regard du bulletin officiel des impôts vis-a-vis de la TVA réduite (BOI-TVA-LIQ-30 chapitre 2.140). La co-génération fossile n’est pas prise en compte.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_16.b", "identifiant": "16.b", "indicateur_group": "cae", "nom": "Taux de couverture par les énergies renouvelables et de récupération des besoins en chaleur et rafraichissement - patrimoine collectivité (%)", "unite": "%", "action_ids": ["cae_2.2.3"], "description": "<p>Déclinaison de l&#x27;indicateur 16a:</p>\n<p>Consommation de chaleur/rafraichissement renouvelable et de récupération - patrimoine collectivité   (MWh)</p>\n<ul>\n<li>Pour les bâtiments et équipements publics, l&#x27;indicateur mesure le rapport de la consommation de chaleur/rafraichissement issue d’energie renouvelable et de récupération sur la consommation totale d&#x27;énergie pour les usages thermiques (chauffage, eau chaude sanitaire, climatisation-rafraichissement) en énergie finale. Le patrimoine en DSP est inclus si possible. Les consommations thermiques des services publics eau/assainissement/déchets sont prises en compte lorsqu&#x27;ils sont de la compétence de la collectivité. Pour les collectivités compétentes, la récupération de chaleur des UIOM ainsi que sur les eaux usées/épurées peut ainsi être prise en compte pour la part autoconsommée sur place (bâtiments de la collectivité et process).</li>\n</ul>\n<p>Les pompes à chaleur prise en compte sont les pompes à chaleur eau/eau, sol/eau, sol/sol  avec une efficacité énergétique ≥ 126 % (PAC basse température) et une efficacité énergétique ≥ 111 % (PAC moyenne ou haute température).</p>\n<p>Pour les bâtiments publics desservis par des réseaux de chaleur, le taux d’EnR&amp;R du réseau est défini réglementairement et s’apprécie au regard du bulletin officiel des impôts vis-a-vis de la TVA réduite (BOI-TVA-LIQ-30 chapitre 2.140). La co-génération fossile n’est pas prise en compte.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_21.a", "identifiant": "21.a", "indicateur_group": "cae", "nom": "Consommation moyenne d'eau dans les bâtiments de la collectivité (l/m².an)", "unite": "l/m².an", "action_ids": ["cae_2.3.2"], "description": "<p>L&#x27;objectif est de mesurer l&#x27;impact des mesures de limitation des consommations d&#x27;eau au fil des ans dans les bâtiments de la collectivités (hors piscine).</p>\n<p>Des valeurs moyennes comparatives pour 3 catégories de bâtiments (dans la catégorie &quot;culture/sport&quot;, les piscines ne sont pas comptées) sont proposées pour aider le conseiller à situer la collectivité (regroupement effectué à partir de valeurs recueillies via Display, 2012).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_21.b", "identifiant": "21.b", "indicateur_group": "cae", "nom": "Consommation moyenne d'eau dans les bâtiments \"enseignement/crèche\" (l/m².an)", "unite": "l/m².an", "action_ids": ["cae_2.3.2"], "description": "<p>Composante de l&#x27;indicateur 21a:</p>\n<p>Consommation moyenne d&#x27;eau dans les bâtiments de la collectivité (l/m².an).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_21.c", "identifiant": "21.c", "indicateur_group": "cae", "nom": "Consommation moyenne d'eau dans les bâtiments \"administration\" (l/m².an)", "unite": "l/m².an", "action_ids": ["cae_2.3.2"], "description": "<p>Composante de l&#x27;indicateur 21a:</p>\n<p>Consommation moyenne d&#x27;eau dans les bâtiments de la collectivité (l/m².an).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_21.d", "identifiant": "21.d", "indicateur_group": "cae", "nom": "Consommation moyenne d'eau dans les bâtiments\"culture/sport\" (l/m².an)", "unite": "l/m².an", "action_ids": ["cae_2.3.2"], "description": "<p>Composante de l&#x27;indicateur 21a:</p>\n<p>Consommation moyenne d&#x27;eau dans les bâtiments de la collectivité (l/m².an).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_63.a", "identifiant": "63.a", "indicateur_group": "cae", "nom": "Séquestration nette de dioxyde de carbone des sols et de la forêt (teq CO2)", "unite": "teq CO2", "action_ids": ["cae_6.4.2", "cae_6.4.1"], "description": "<p>L&#x27;indicateur suit une estimation de la séquestration nette de dioxyde de carbone, identifiant au moins les sols agricoles et la forêt, en tenant compte des changements d’affectation des terres (décret n°2016-849 du 28 juin 2016 et arrêté du 4 août 2016 relatifs au plan climat-air-énergie territorial).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_63.b", "identifiant": "63.b", "indicateur_group": "cae", "nom": "Séquestration de la forêt  (teq CO2)", "unite": "teq CO2", "action_ids": ["cae_6.4.2"], "description": "<p>Composante de l&#x27;indicateur 63a:</p>\n<p>Séquestration nette de dioxyde de carbone des sols et de la forêt (teq CO2)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_63.c", "identifiant": "63.c", "indicateur_group": "cae", "nom": "Séquestration dans les terres agricoles et les prairies (teq CO2)", "unite": "teq CO2", "action_ids": ["cae_6.4.1"], "description": "<p>Composante de l&#x27;indicateur 63a:</p>\n<p>Séquestration nette de dioxyde de carbone des sols et de la forêt (teq CO2)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_63.d", "identifiant": "63.d", "indicateur_group": "cae", "nom": "Séquestration dans les autres sols (teq CO2)", "unite": "teq CO2", "action_ids": ["cae_6.4.1"], "description": "<p>Composante de l&#x27;indicateur 63a:</p>\n<p>Séquestration nette de dioxyde de carbone des sols et de la forêt (teq CO2)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_42", "identifiant": 42, "indicateur_group": "cae", "nom": "Nombre de places de stationnement public pour les voitures par habitant (nb/hab)", "unite": "nb/hab", "action_ids": ["cae_4.2.1"], "description": "<p>L&#x27;indicateur mesure le nombre de places de stationnement public pour les voitures par habitant (stationnements publics gratuit ou payant, sur voirie ou dans des ouvrages, exploité en régie par la collectivité –commune ou EPCI- ou délégué). Si le périmètre suivi est partiel, l’indiquer en commentaire.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_25.a", "identifiant": "25.a", "indicateur_group": "cae", "nom": "Production d'électricité renouvelable  (MWh)", "unite": "MWh", "action_ids": ["cae_3.2.3"], "description": "<p>Cet indicateur mesure la production d&#x27;électricité renouvelable sur le territoire (initiative publique et privée). Les énergies renouvelables prise en compte sont celles citées selon les filières citées dans le Décret n° 2016-849 du 28 juin 2016  relatif au plan climat-air-énergie territorial :  éolien terrestre, solaire PV, solaire thermodynamique, hydraulique, biomasse solide, biogaz, géothermie.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_25.b", "identifiant": "25.b", "indicateur_group": "cae", "nom": "Taux de production d'électricité renouvelable sur le territoire (%)", "unite": "%", "action_ids": ["cae_3.2.3"], "description": "<p>Cet indicateur mesure la production d&#x27;électricité renouvelable sur le territoire, par la collectivité, ses partenaires et les particuliers, rapporté à la consommation totale d&#x27;électricité du territoire (énergie finale). Les énergies renouvelables considérées sont celles citées dans le décret Décret n° 2016-849 du 28 juin 2016  relatif au plan climat-air-énergie territorial  (éolien  terrestre,  solaire  photovoltaïque,  solaire  thermodynamique,  hydraulique,  biomasse  solide, biogaz,  géothermie). L&#x27;électricité produite par cogénération via incinération des déchets en mélange compte pour 50% comme une énergie renouvelable (biomasse solide). La cogénération à partir d&#x27;énergie fossile n&#x27;est pas prise en compte.</p>\n<p>La collectivité doit avoir effectué un bilan de ses consommations et productions d&#x27;ENR tel que décrit à l&#x27;action 1.1.2:</p>\n<p>Réaliser le diagnostic Climat-Air-Energie du territoire</p>\n<ul>\n<li></li>\n</ul>\n<ul>\n<li>\n<p>Valeur cible pour les territoires sans potentiel éolien et hydraulique : 16%</p>\n</li>\n<li>\n<p>Valeur cible pour les territoires à fort potentiel : 40%</p>\n</li>\n<li>\n<p>Valeur cible pour les DOM : 75%</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_31", "identifiant": 31, "indicateur_group": "cae", "nom": "Quantité annuelle d'eau/m2 d'espaces verts", "unite": "Non trouvé", "action_ids": ["cae_3.3.4"], "description": "<p>L&#x27;objectif est de mesurer les efforts de la collectivité en matière de limitation des consommations d&#x27;eau pour l&#x27;arrosage de ses espaces verts. Le volume annuel d&#x27;eau est divisé par la surface d&#x27;espaces verts gérés par la collectivité. L&#x27;unité de l&#x27;indicateur est en m3/m2. Les espaces verts sont entendus au sens large, à savoir : parcs et jardins, espaces sportifs végétalisés, ronds-points ou accotement enherbées de la compétence de la collectivité.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_15.a", "identifiant": "15.a", "indicateur_group": "cae", "nom": "Part de bâtiments publics de classe F ou G selon le DPE pour l'énergie (ou équivalent)", "unite": "ou équivalent", "action_ids": ["cae_2.2.1", "cae_2.2.2"], "description": "<p>En France métropolitaine, l&#x27;indicateur mesure la part (en surface -à défaut en nombre) de bâtiments, soumis ou non à l&#x27;obligation de réalisation du DPE,  dont la collectivité est propriétaire (ou mis à disposition avec transferts des droits patrimoniaux) compris dans les classes F et G selon le DPE pour l&#x27;énergie. Le patrimoine en DSP est inclus si possible.  Sont exclus de cet indicateur les bâtiments qui doivent garantir des conditions de températures, d&#x27;hygrométrie ou de qualité de l&#x27;air nécessitant des règles particulières (notamment piscines et patinoires) ou destinés à rester ouverts sur l&#x27;extérieur. Les classes de performance et les modalités de calcul sont celles du Diagnostic de Performance Energétique, telles qu&#x27;elles sont définies dans l&#x27;arrêté du 7 décembre 2007 relatif à l&#x27;affichage du DPE dans les bâtiments publics en France métropolitaine (énergie primaire et distinction de 3 catégories de bâtiments). Toute démarche équivalente pourra être prise en compte. L&#x27;indicateur permet de mesurer l&#x27;effort de la collectivité pour la rénovation de ces bâtiments les plus émetteurs. L&#x27;objectif est de ne plus avoir de patrimoine dans ces classes (valeur limite : 10%).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_15.a_dom", "identifiant": "15.a-dom", "indicateur_group": "cae", "nom": "Part de bâtiments >=701 kWhep/m².an (calcul DPE ou équivalent) (DOM)", "unite": "calcul DPE ou équivalent", "action_ids": ["cae_2.2.1", "cae_2.2.2"], "description": "<p>Dans les DOM, l&#x27;indicateur mesure la part (en surface -à défaut en nombre) de bâtiments dont la collectivité est propriétaire  (ou mis à disposition avec transfert des droits patrimoniaux) dont la consommation d&#x27;énergie primaire est supérieure ou égale à 701 kWhep/m². Les modalités de calcul sont celles du Diagnostic de Performance Energétique s&#x27;il existe dans le DOM concerné ou toute démarche équivalente. Les piscines/patinoires sont exclues.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_15.b", "identifiant": "15.b", "indicateur_group": "cae", "nom": "Part de bâtiments publics de classe A ou B selon le DPE pour l'énergie (ou équivalent)", "unite": "ou équivalent", "action_ids": ["cae_2.2.1", "cae_2.2.2"], "description": "<p>En France métropolitaire, l&#x27;indicateur mesure la part (en surface -à défaut en nombre) de bâtiments, soumis ou non à l&#x27;obligation de réalisation du DPE,  dont la collectivité est propriétaire (ou mis à disposition avec transferts des droits patrimoniaux) compris dans les classes A et B selon le DPE pour l&#x27;énergie. Le patrimoine en DSP est inclus si possible.  Sont exclus de cet indicateur les bâtiments qui doivent garantir des conditions de températures, d&#x27;hygrométrie ou de qualité de l&#x27;air nécessitant des règles particulières (notamment piscines et patinoires) ou destinés à rester ouverts sur l&#x27;extérieur. Les classes de performance et les modalités de calcul sont celles du Diagnostic de Performance Energétique, telles qu&#x27;elles sont définies dans l&#x27;arrêté du 7 décembre 2007 relatif à l&#x27;affichage du DPE dans les bâtiments publics en France métropolitaine (énergie primaire et distinction de 3 catégories de bâtiments). Toute démarche équivalente pourra être prise en compte. La cible est d&#x27;atteindre 30% du parc dans les classes A et B (mais valorisation progressive à partir de 0%).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_15.b_dom", "identifiant": "15.b-dom", "indicateur_group": "cae", "nom": "Part de bâtiments =<100 kWhep/m².an (calcul DPE ou équivalent) (DOM)", "unite": "calcul DPE ou équivalent", "action_ids": ["cae_2.2.1", "cae_2.2.2"], "description": "<p>Dans les DOM, l&#x27;indicateur mesure la part (en surface -à défaut en nombre) de bâtiments dont la collectivité est propriétaire  (ou mis à disposition avec transfert des droits patrimoniaux) dont la consommation d&#x27;énergie primaire est inférieure ou égale à 100 kWhep/m². Les modalités de calcul sont celles du Diagnostic de Performance Energétique s&#x27;il existe dans le DOM concerné ou toute démarche équivalente. Les piscines/patinoires sont exclues.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_38", "identifiant": 38, "indicateur_group": "cae", "nom": "Indicateur alternatif à la part modale TC (à définir par la collectivité et son conseiller le cas échéant)", "unite": "à définir par la collectivité et son conseiller le cas échéant", "action_ids": ["cae_4.1.1", "cae_4.3.3", "cae_4.3.4"], "description": "<p>En remplacement de l&#x27;indicateur sur les parts modales des transports en commun, la collectivité peut mesurer par un autre indicateur la progression d&#x27;un moyen de transport alternatif à la voiture individuelle, mieux adapté à sa situation (milieu rural notamment) : co-voiturage, transport à la demande... Il peut également s’agir de la part de déplacements intermodaux réalisés par les habitants du territoire, c’est-à-dire la part de déplacements mécanisés (tout mode hors marche-a-pied)  composés d&#x27;au moins deux trajets effectués à l’aide de plusieurs modes mécanisés. Pour obtenir la totalité des points, la valeur collectée doit témoigner d&#x27;une bonne performance de la collectivité par rapport à des valeurs de références nationales ou locales. A préciser en commentaires.</p>\n<p>A titre indicatif,  [valeur limite ; valeur cible] pour la part de déplacements intermodaux:</p>\n<ul>\n<li>\n<p>Pour les collectivités &gt; 800 000 hab: [4% ; 12%]</p>\n</li>\n<li>\n<p>Pour les collectivités &gt; 300 000 hab :  [2% : 6%]</p>\n</li>\n<li>\n<p>Pour les collectivités &gt; 50 000 hab : [0,5% ; 2%]</p>\n</li>\n<li>\n<p>Pour les collectivités &lt;50 000 hab : [0,25% ; 1,2%]</p>\n</li>\n</ul>\n<p>(source : analyse de rapport d’études et de recherches sur l’intermodalité, CEREMA – IFSTTAR, 2015 et 2016, tendances observées depuis 1985 dans le cadre des EMD)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_17.a", "identifiant": "17.a", "indicateur_group": "cae", "nom": "Production d'électricité renouvelable - patrimoine collectivité (MWh)", "unite": "MWh", "action_ids": ["cae_2.2.4"], "description": "<p>L&#x27;indicateur mesure la production d&#x27;électricité d&#x27;origine renouvelable (installations financées en totalité ou en majorité par la collectivité et de sa compétence : éolien, photovoltaïque, hydraulique, marémotrice, géothermie haute température, électricité issue de l&#x27;incinération des déchets à hauteur de 50%, cogénération biomasse/biogaz...).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_17.b", "identifiant": "17.b", "indicateur_group": "cae", "nom": "Taux de production d'électricité renouvelable  - patrimoine collectivité (%)", "unite": "%", "action_ids": ["cae_2.2.4"], "description": "<p>Déclinaison de l&#x27;indicateur 17a:</p>\n<p>Production d&#x27;électricité renouvelable - patrimoine collectivité (MWh)</p>\n<ul>\n<li>L&#x27;indicateur mesure le rapport de la production d&#x27;électricité d&#x27;origine renouvelable (installations financées en totalité ou en majorité par la collectivité et de sa compétence : éolien, photovoltaïque, hydraulique, marémotrice, géothermie haute température, électricité issue de l&#x27;incinération des déchets à hauteur de 50%, cogénération biomasse/biogaz...) sur la consommation totale d&#x27;électricité des bâtiments et équipements communaux (y compris l&#x27;éclairage public et les services industriels de la compétence de la collectivité) en énergie finale. Le patrimoine en DSP est inclus si possible.</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_32", "identifiant": 32, "indicateur_group": "cae", "nom": "Rendement énergétique UIOM en % (valorisation énergétique électricité et chaleur)", "unite": "valorisation énergétique électricité et chaleur", "action_ids": ["cae_3.3.5"], "description": "<p>Le rendement de l&#x27;UIOM (unité d&#x27;incinération des ordures ménagères) est calculé selon la formule permettant la modulation du taux de la TGAP (arrêté du 7 décembre 2016 modifiant l&#x27;arrêté du 20 septembre 2002 relatif aux installations d&#x27;incinération et de coïncinération de déchets non dangereux et aux installations incinérant des déchets d&#x27;activités de soins à risques infectieux). Le niveau de performance énergétique choisi comme valeur cible est celui utilisé à l&#x27;article 266 nonies du code des douanes pour bénéficier d’une TGAP réduite.</p>\n<ul>\n<li>Valeur limite et cible : 65%</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_20", "identifiant": 20, "indicateur_group": "cae", "nom": "Consommation de l’éclairage public  (kWh/hab.an)", "unite": "kWh/hab.an", "action_ids": ["cae_2.3.1"], "description": "<p>L’indicateur est en énergie finale et inclut les consommations pour la signalisation et l’éclairage du mobilier urbain (ex : abri-bus). La valeur limite est inspirée (valeur moyenne arrondie) de l’enquête ADEME-AITF-EDF-GDF « Energie et patrimoine communal 2012 », en énergie finale. La valeur cible correspond aux meilleures scores obtenues par des collectivités Cit’ergie.</p>\n<p>Pour les EPCI, l’indicateur n’est renseigné que si la compétence a été transférée totalement (pas uniquement sur les zones communautaires).</p>\n<ul>\n<li>\n<p>Valeur limite : 90 kWh/hab (énergie finale, d&#x27;après données enquête AITF 2012, pour les villes moyennes)</p>\n</li>\n<li>\n<p>Valeur cible : 60 kWh/hab</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_62", "identifiant": 62, "indicateur_group": "cae", "nom": "Part de surface forestière certifiée (%)", "unite": "%", "action_ids": ["cae_6.4.2"], "description": "<p>L&#x27;indicateur mesure le % de surfaces forestières certifiées FSC ou PEFC (par rapport à la surface forestière totale). Les objectifs sont basés sur les valeurs moyennes françaises et des dires d&#x27;experts  ADEME.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_7", "identifiant": 7, "indicateur_group": "cae", "nom": "Recyclage matière et organique des déchets ménagers et assimilés (%)", "unite": "%", "action_ids": ["cae_1.2.3"], "description": "<p>Il s’agit de la part (en poids) des déchets ménagers et assimilés (DMA, cf. définition ci-dessus) orientés vers le recyclage matière et organique. Le recyclage consiste en toute opération de valorisation par laquelle les déchets, y compris organiques, sont retraités en substances, matières ou produits pour resservir à leur fonction initiale ou à d’autres fins (définition du code de l’environnement). La valorisation énergétique n&#x27;est pas prise en compte ici.</p>\n<p>NB : On mesure les déchets « orientés vers le recyclage », les refus de tri ne sont donc pas déduits. Ne sont pas considérés ici comme « orientés vers le recyclage » les déchets entrant dans des installations de tri mécanobiologique. Pour ces derniers, seuls les flux sortant orientés vers la valorisation organique (compostage ou méthanisation) ou vers le recyclage matière (métaux récupérés) sont à intégrer dans les flux « orientés vers le recyclage ». Les mâchefers valorisés ainsi que les métaux récupérés sur mâchefers ne sont pas intégrés.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_12", "identifiant": 12, "indicateur_group": "cae", "nom": "Part de bâtiments publics ayant fait l'objet d'un diagnostic énergétique", "unite": "Non trouvé", "action_ids": ["cae_2.1.1"], "description": "<p>L&#x27;indicateur mesure la part de bâtiments publics (de préférence en surface, et par défaut en nombre) ayant fait l&#x27;objet d&#x27;un diagnostic énergétique (à minima de type DPE, et de préférence un audit énergétique plus poussé). Le périmètre des bâtiments pris en compte est le plus large possible : celui dont elle est propriétaire ou celui dont elle est locataire ; les diagnostics pouvant être portés et financés par le propriétaire ou l&#x27;utilisateur. Si le suivi est effectué conjointement au niveau communal et intercommunal, l&#x27;indicateur peut-être décomposé en deux volets : part de bâtiments communaux ayant fait l&#x27;objet d&#x27;un diagnostic énergétique et part de bâtiments intercommunaux ayant fait l&#x27;objet d&#x27;un diagnostic énergétique.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_1.a", "identifiant": "1.a", "indicateur_group": "cae", "nom": "Émissions de gaz à effet de serre globales annuelles du territoire (teq CO2)", "unite": "teq CO2", "action_ids": ["cae_1.1.1"], "description": "<p>Émissions de gaz à effet de serre globales annuelles du territoire exprimées en tonnes équivalent CO2.</p>\n<p>L&#x27;indicateur, issu d&#x27;un diagnostic d&#x27;émissions de gaz à effet de serre mesure la quantité totale d&#x27;émissions annuelle des différents secteurs d&#x27;activités et des habitants du territoire, selon les exigences réglementaires des PCAET (décret n°2016-849 du 28 juin 2016 et arrêté du 4 août 2016 relatifs au plan climat-air-énergie territorial).</p>\n<p>A savoir : les  émissions  directes  produites par l&#x27;ensemble des secteurs résidentiel, tertiaire, transport routier, autres transports, agriculture, déchets, industrie hors branche énergie, branche énergie (hors production d&#x27;électricité, de chaleur et de froid pour les émissions de gaz à effet de serre, dont les émissions correspondantes sont comptabilisées au stade de la consommation).</p>\n<p>Il ne s&#x27;agit pas du bilan GES &quot;Patrimoine et compétences&quot;.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_1.b", "identifiant": "1.b", "indicateur_group": "cae", "nom": "Emissions de gaz à effet de serre annuelles du territoire par habitant (teq CO2/hab)", "unite": "teq CO2/hab", "action_ids": ["cae_1.1.1"], "description": "<p>Émissions de gaz à effet de serre globales annuelles du territoire exprimées en tonnes équivalent CO2 par habitant.</p>\n<p>Pour faciliter les comparaisons, l’indicateur est ramené au nombre d’habitants (population municipale selon l’INSEE).</p>\n<p>Pour rappel, objectifs nationaux : division par 4 (-75 %) des émissions de gaz à effet de serre d’ici 2050 par rapport à 1990 (loi POPE) et étape intermédiaire de -40% entre 1990 et 2030 (loi de transition énergétique).</p>\n<p>L&#x27;évaluation est basée sur l&#x27;évolution de l&#x27;indicateur.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_1.c", "identifiant": "1.c", "indicateur_group": "cae", "nom": "Emissions de gaz à effet de serre du résidentiel (teq CO2)", "unite": "teq CO2", "action_ids": ["cae_1.2.4"], "description": "<p>Émissions de gaz à effet de serre globales annuelles du territoire exprimées en tonnes équivalent CO2 pour le secteur résidentiel.</p>\n<p>Décomposition par secteur réglementaire de l&#x27;indicateur global</p>\n<p>Émissions de gaz à effet de serre globales annuelles du territoire (teq CO2)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_1.d", "identifiant": "1.d", "indicateur_group": "cae", "nom": "Emissions de gaz à effet de serre du tertiaire (teq CO2)", "unite": "teq CO2", "action_ids": ["cae_6.3.1"], "description": "<p>Émissions de gaz à effet de serre globales annuelles du territoire exprimées en tonnes équivalent CO2 pour le secteur tertiaire.</p>\n<p>Décomposition par secteur réglementaire de l&#x27;indicateur global</p>\n<p>Émissions de gaz à effet de serre globales annuelles du territoire (teq CO2)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_1.e", "identifiant": "1.e", "indicateur_group": "cae", "nom": "Emissions de gaz à effet de serre du transport routier (teq CO2)", "unite": "teq CO2", "action_ids": ["cae_1.2.2"], "description": "<p>Émissions de gaz à effet de serre globales annuelles du territoire exprimées en tonnes équivalent CO2 pour le secteur du transport routier.</p>\n<p>Décomposition par secteur réglementaire de l&#x27;indicateur global</p>\n<p>Émissions de gaz à effet de serre globales annuelles du territoire (teq CO2)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_1.f", "identifiant": "1.f", "indicateur_group": "cae", "nom": "Emissions de gaz à effet de serre de secteurs \"autres transports\" (teq CO2)", "unite": "teq CO2", "action_ids": ["cae_1.2.2"], "description": "<p>Émissions de gaz à effet de serre globales annuelles du territoire exprimées en tonnes équivalent CO2 pour le secteur des autres transport (hors routier).</p>\n<p>Décomposition par secteur réglementaire de l&#x27;indicateur global</p>\n<p>Émissions de gaz à effet de serre globales annuelles du territoire (teq CO2)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_1.g", "identifiant": "1.g", "indicateur_group": "cae", "nom": "Emissions de gaz à effet de serre de l'agriculture (teq CO2)", "unite": "teq CO2", "action_ids": ["cae_6.4.1"], "description": "<p>Émissions de gaz à effet de serre globales annuelles du territoire exprimées en tonnes équivalent CO2 pour le secteur de l&#x27;agriculture.</p>\n<p>Décomposition par secteur réglementaire de l&#x27;indicateur global</p>\n<p>Émissions de gaz à effet de serre globales annuelles du territoire (teq CO2)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_1.h", "identifiant": "1.h", "indicateur_group": "cae", "nom": "Emissions de gaz à effet de serre des déchets (teq CO2)", "unite": "teq CO2", "action_ids": ["cae_1.2.3"], "description": "<p>Émissions de gaz à effet de serre globales annuelles du territoire exprimées en tonnes équivalent CO2 pour le secteur des déchets.</p>\n<p>Décomposition par secteur réglementaire de l&#x27;indicateur global</p>\n<p>Émissions de gaz à effet de serre globales annuelles du territoire (teq CO2)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_1.i", "identifiant": "1.i", "indicateur_group": "cae", "nom": "Emissions de gaz à effet de serre de l'industrie hors branche énergie (teq CO2)", "unite": "teq CO2", "action_ids": ["cae_6.3.1"], "description": "<p>Émissions de gaz à effet de serre globales annuelles du territoire exprimées en tonnes équivalent CO2 pour le secteur de l&#x27;industrie hors branche énergie.</p>\n<p>Décomposition par secteur réglementaire de l&#x27;indicateur global</p>\n<p>Émissions de gaz à effet de serre globales annuelles du territoire (teq CO2)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_1.j", "identifiant": "1.j", "indicateur_group": "cae", "nom": "Emissions de gaz à effet de serre de l'industrie branche énergie (teq CO2)", "unite": "teq CO2", "action_ids": ["cae_6.3.1"], "description": "<p>Émissions de gaz à effet de serre globales annuelles du territoire exprimées en tonnes équivalent CO2 pour le secteur de l&#x27;industrie branche énergie (hors production d&#x27;électricité, de chaleur et de froid pour les émissions de gaz à effet de serre, dont les émissions correspondantes sont comptabilisées au stade de la consommation).</p>\n<p>Décomposition par secteur réglementaire de l&#x27;indicateur global</p>\n<p>Émissions de gaz à effet de serre globales annuelles du territoire (teq CO2)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_51", "identifiant": 51, "indicateur_group": "cae", "nom": "Part des marchés intégrant des clauses environnementales (%)", "unite": "%", "action_ids": ["cae_5.2.2"], "description": "<p>Part des marchés (en nombre) intégrant des clauses environnementales dans les spécifications techniques ou les critères d’attribution en augmentation</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_55", "identifiant": 55, "indicateur_group": "cae", "nom": "Nombre de ménages demandeurs et bénéficiaires du FSL pour l’aide au paiement des factures d’énergie sur le territoire", "unite": "Non trouvé", "action_ids": ["cae_6.2.2"], "description": "<p>L’indicateur mesure annuellement le nombre de ménages demandeurs et bénéficiaires du fond de solidarité logement (FSL) pour l’aide au paiement des factures d’énergie sur le territoire. Il peut être obtenu auprès des Conseils Départementaux qui gèrent ce fond (indicateur suivi au niveau national par l’office national de la précarité énergétique).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_47", "identifiant": 47, "indicateur_group": "cae", "nom": "Maillage du territoire par le réseau TC", "unite": "Non trouvé", "action_ids": ["cae_4.3.3"], "description": "<p>L&#x27;indicateur a pour objectif de mesurer le maillage du territoire par les TC : nombre moyen d&#x27;arrêts par km du réseau de transport en commun, nb arrêts/hab, km de réseau/hab ou par ha de territoire, % de population desservie dans un rayon de 300-500 mètres... L&#x27;indicateur est basé sur une moyenne tous modes de TC confondus.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_24.a", "identifiant": "24.a", "indicateur_group": "cae", "nom": "Production de chaleur/froid renouvelable  (MWh)", "unite": "MWh", "action_ids": ["cae_3.2.2"], "description": "<p>Cet indicateur mesure la production de chaleur et de rafraichissement  renouvelable sur le territoire (initiative publique et privée). Les énergies renouvelables prise en compte sont celles citées selon les filières citées dans le Décret n° 2016-849 du 28 juin 2016  relatif au plan climat-air-énergie territorial :  biomasse  solide,  pompes  à  chaleur,  géothermie,  solaire  thermique,  biogaz.</p>\n<p>Par convention, 50% de la chaleur produite par l’incinération des déchets est considérée issue de déchets urbains renouvelables (source DGEC, dans ses bilans). Les pompes à chaleur prise en compte sont les pompes à chaleur eau/eau, sol/eau, sol/sol  avec une efficacité énergétique ≥ 126 % (PAC basse température) et une efficacité énergétique ≥ 111 % (PAC moyenne ou haute température) (exigences du crédit d’impôt pour la transition énergétique 2018).</p>\n<ul>\n<li>ATTENTION: La cogénération à partir d&#x27;énergie fossile n&#x27;est pas prise en compte.</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_24.b", "identifiant": "24.b", "indicateur_group": "cae", "nom": "Taux de production d'énergie renouvelable pour la chaleur et le rafraîchissement sur le territoire (en %)", "unite": "en %", "action_ids": ["cae_3.2.2"], "description": "<p>Cet indicateur mesure la production de chaleur et de rafraichissement  renouvelable sur le territoire (initiative publique et privée), divisée par les consommations totales de chaleur et de froid du territoire (en énergie finale). Les énergies renouvelables prise en compte sont celles citées selon les filières citées dans le Décret n° 2016-849 du 28 juin 2016  relatif au plan climat-air-énergie territorial :  biomasse  solide,  pompes  à  chaleur,  géothermie,  solaire  thermique,  biogaz. Par convention, 50% de la chaleur produite par l’incinération des déchets est considérée issue de déchets urbains renouvelables (source DGEC, dans ses bilans). Les pompes à chaleur prise en compte sont les pompes à chaleur eau/eau, sol/eau, sol/sol  avec une efficacité énergétique ≥ 126 % (PAC basse température) et une efficacité énergétique ≥ 111 % (PAC moyenne ou haute température) (exigences du crédit d’impôt pour la transition énergétique 2018). La cogénération à partir d&#x27;énergie fossile n&#x27;est pas prise en compte.</p>\n<p>Pour connaître cet indicateur, la collectivité doit avoir effectué un bilan de ses consommations et production d&#x27;ENR tel que décrit à l&#x27;action 1.1.2:</p>\n<p>Réaliser le diagnostic Climat-Air-Energie du territoire</p>\n<ul>\n<li></li>\n</ul>\n<ul>\n<li>Valeur cible : 38% en Métropole, 75% dans les DOM</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_2.a", "identifiant": "2.a", "indicateur_group": "cae", "nom": "Consommation énergétique globale annuelle du territoire (GWh)", "unite": "GWh", "action_ids": ["cae_1.1.1"], "description": "<p>Cet indicateur estime la consommation énergétique finale annuelle du territoire, selon les exigences réglementaires des PCAET (décret n°2016-849 du 28 juin 2016 et arrêté du 4 août 2016 relatifs au plan climat-air-énergie territorial).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_2.b", "identifiant": "2.b", "indicateur_group": "cae", "nom": "Consommation énergétique annuelle du territoire par habitant (MWh/hab.an)", "unite": "MWh/hab.an", "action_ids": ["cae_1.1.1"], "description": "<p>Pour faciliter les comparaisons, l’indicateur est ramené au nombre d’habitants (population municipale selon l’INSEE). Préciser l&#x27;année de référence en commentaire. L&#x27;évaluation est basée sur l&#x27;évolution de l&#x27;indicateur.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_2.c", "identifiant": "2.c", "indicateur_group": "cae", "nom": "Consommation énergétique annuelle du territoire pour la chaleur et le rafraîchissement (GWh)", "unite": "GWh", "action_ids": ["cae_3.2.2"], "description": "<p>Décomposition par usage de l&#x27;indicateur 2a:</p>\n<p>Consommation énergétique globale annuelle du territoire (GWh)</p>\n<ul>\n<li>utile aux calculs des taux de production ENR (dénominateur).</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_2.d", "identifiant": "2.d", "indicateur_group": "cae", "nom": "Consommation énergétique annuelle du territoire pour l'électricité (GWh)", "unite": "GWh", "action_ids": ["cae_3.2.3"], "description": "<p>Décomposition par usage de l&#x27;indicateur 2a:</p>\n<p>Consommation énergétique globale annuelle du territoire (GWh)</p>\n<ul>\n<li>utile aux calculs des taux de production ENR (dénominateur).</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_2.e", "identifiant": "2.e", "indicateur_group": "cae", "nom": "Consommation énergétique du résidentiel  (GWh)", "unite": "GWh", "action_ids": ["cae_1.2.4"], "description": "<p>Décomposition par secteur réglementaire de l&#x27;indicateur global 2a:</p>\n<p>Consommation énergétique globale annuelle du territoire (GWh).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_2.f", "identifiant": "2.f", "indicateur_group": "cae", "nom": "Consommation énergétique du tertiaire (GWh)", "unite": "GWh", "action_ids": ["cae_6.3.1"], "description": "<p>Décomposition par secteur réglementaire de l&#x27;indicateur global 2a:</p>\n<p>Consommation énergétique globale annuelle du territoire (GWh).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_2.g", "identifiant": "2.g", "indicateur_group": "cae", "nom": "Consommation énergétique  du transport routier(GWh)", "unite": "GWh", "action_ids": ["cae_1.2.2"], "description": "<p>Décomposition par secteur réglementaire de l&#x27;indicateur global 2a:</p>\n<p>Consommation énergétique globale annuelle du territoire (GWh).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_2.h", "identifiant": "2.h", "indicateur_group": "cae", "nom": "Consommation énergétique du secteur \"autres transports\" (GWh)", "unite": "GWh", "action_ids": ["cae_1.2.2"], "description": "<p>Décomposition par secteur réglementaire de l&#x27;indicateur global 2a:</p>\n<p>Consommation énergétique globale annuelle du territoire (GWh).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_2.i", "identifiant": "2.i", "indicateur_group": "cae", "nom": "Consommation énergétique de l'agriculture (GWh)", "unite": "GWh", "action_ids": ["cae_6.4.1"], "description": "<p>Décomposition par secteur réglementaire de l&#x27;indicateur global 2a:</p>\n<p>Consommation énergétique globale annuelle du territoire (GWh).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_2.j", "identifiant": "2.j", "indicateur_group": "cae", "nom": "Consommation énergétique des déchets (GWh)", "unite": "GWh", "action_ids": ["cae_1.2.3"], "description": "<p>Décomposition par secteur réglementaire de l&#x27;indicateur global 2a:</p>\n<p>Consommation énergétique globale annuelle du territoire (GWh).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_2.k", "identifiant": "2.k", "indicateur_group": "cae", "nom": "Consommation énergétique de l'industrie hors branche énergie (GWh)", "unite": "GWh", "action_ids": ["cae_6.3.1"], "description": "<p>Décomposition par secteur réglementaire de l&#x27;indicateur global 2a:</p>\n<p>Consommation énergétique globale annuelle du territoire (GWh).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_53", "identifiant": 53, "indicateur_group": "cae", "nom": "Part du budget consacré aux projets de coopération significatifs et multi-acteurs par an sur le climat, l’air et l’énergie (%)", "unite": "%", "action_ids": ["cae_6.1.1"], "description": "<p>L&#x27;indicateur mesure le montant des dépenses engagées pour les projets de coopération significatifs et multi-acteurs par an sur le climat, l’air et l’énergie (hors coopération décentralisée), rapporté au budget total (investissement et fonctionnement) de la collectivité.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_18", "identifiant": 18, "indicateur_group": "cae", "nom": "Part des achats d’électricité renouvelable de la collectivité (%)", "unite": "%", "action_ids": ["cae_2.2.4"], "description": "<p>L&#x27;indicateur mesure le rapport entre les achats d&#x27;électricité renouvelable et le montant total des achats d&#x27;électricité de la collectivité pour les bâtiments et équipements de la collectivité (y compris services publics eaux, assainissement, déchets et éclairage public s’ils sont de la compétence de la collectivité) (en kWh ou MWh). La cible est de 100%</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_9", "identifiant": 9, "indicateur_group": "cae", "nom": "Compacité des formes urbaines", "unite": "Non trouvé", "action_ids": ["cae_1.3.1"], "description": "<p>Trois indicateurs au choix :</p>\n<ul>\n<li>\n<p>Rapport annuel entre nouvelle surface construite ou réhabilitée sur des sites en reconversion (sites déjà urbanisés : friches industrielles, dents creuses, habitat insalubre...) / nouvelle surface construite en extension (en limite d&#x27;urbanisation ou sur des espaces naturels ou agricoles). La comptabilisation se fait sur la base des permis de construire. Pour une agglomération, le ratio de 2 (soit 1/3 en extension et 2/3 en renouvellement) est une bonne performance ; pour une ville-centre les objectifs visés pourront être plus élevés.</p>\n</li>\n<li>\n<p>Nombre de nouveaux logements collectifs et individuels groupés / nb total de logements autorisés dans l’année (disponibles dans la base SITADEL) la valeur moyenne des régions françaises est indiquée pour information (45%).</p>\n</li>\n<li>\n<p>Part du foncier en friche : L’indicateur permet d’identifier et caractériser les gisements fonciers locaux qualifiés comme étant « en friche ». Les enjeux sont d’effectuer une veille foncière, d’anticiper la formation de friches et d’étudier la mutabilité des espaces en friche. Compacité des formes urbaines</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_37", "identifiant": 37, "indicateur_group": "cae", "nom": "Part modale TC", "unite": "Non trouvé", "action_ids": ["cae_4.1.1", "cae_4.3.3"], "description": "<p>La part modale est une part modale en nombre de déplacements.</p>\n<p>Il s’agit (si possible) des transports en commun en général : bus urbain, car interurbain, tram, métro, train..., pas uniquement les TCU (transport collectif urbain). La rentabilité économique du système est prise en compte dans la réduction de potentiel. Les valeurs limites et cibles (début de valorisation entre 5 et 10% selon les infrastructures en place, cible &gt;20% -région parisienne) sont données à titre indicatif pour le conseiller, qui doit également juger de l&#x27;évolution de la part modale au fil du temps et de l&#x27;offre TC sur le territoire. A défaut de posséder les parts modales issues d&#x27;une enquête ménages, les collectivités peuvent utiliser les données INSEE donnant les parts modales des déplacements domicile-travail  pour la population active (tableau NAV2A ou NAV2B).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_45", "identifiant": 45, "indicateur_group": "cae", "nom": "Nombre de places de stationnement vélo, hors pince-roues (nb / 100 habitants)", "unite": "nb / 100 habitants", "action_ids": ["cae_4.3.2"], "description": "<p>L&#x27;indicateur mesure le nombre de places de stationnement vélo pour 100 habitants : arceaux sur l’espace public, consignes ou boxes à vélos, stationnements vélos en gare, en parking automobiles... Attention, les stationnements de type râtelier vélo ou « pince-roues » sur l’espace public, qui ne permettent pas une accroche sécuritaire, ne sont pas pris en compte.</p>\n<ul>\n<li>\n<p>Valeurs limites : 2 (commune) et 1 (EPCI)</p>\n</li>\n<li>\n<p>Valeurs cibles : 4 (communes) et 2 (EPCI)</p>\n</li>\n<li>\n<p>ATTENTION: pour les collectivités rurales, se focaliser sur la présence d’abris et de stationnements proposés aux endroits clés (centres bourgs, autour des écoles et pôles d’activités, lieux publics de rencontre, commerces, etc).</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_44", "identifiant": 44, "indicateur_group": "cae", "nom": "Part de voiries aménagées pour les cycles (%  Ou à défaut km/1000hab)", "unite": "%  Ou à défaut km/1000hab", "action_ids": ["cae_4.3.2"], "description": "<p>L&#x27;indicateur mesure le kilométrage de voiries aménagées (pistes le long de la voirie, bandes cyclables et couloirs bus autorisés aux vélos, les zones 30, les aires piétonnes…) sur le kilométrage total de voirie. Les aménagements à double-sens compte pour 1, les sens unique pour 0,5 ; les aménagements hors voirie ne sont pas pris en compte (voies vertes, pistes ne suivant pas le tracé de la voirie, allées de parcs, ...). A défaut, un indicateur en km/1000 habitants pourra être utilisé. Les valeurs de références sont basées sur un traitement des données du Club des villes et territoires cyclables, dans le cadre de l’Observatoire des mobilités actives, enquête 2015-2016.</p>\n<ul>\n<li>\n<p>Valeurs limites :  25% ou 1 km/1000 hab (ville) et 20% ou 0,8 km/1000 hab(EPCI)</p>\n</li>\n<li>\n<p>Valeurs cibles (objectifs) :  50% ou 2 km/1000 hab  (ville) et 40% ou 1,5 km/1000 hab (EPCI)</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_22", "identifiant": 22, "indicateur_group": "cae", "nom": "Taux d'énergie renouvelable et de récupération (ENR&R) des réseaux de chaleur sur le territoire (en %)", "unite": "ENR&R", "action_ids": ["cae_3.2.2"], "description": "<p>Il s&#x27;agit de mesurer la part d&#x27;énergie renouvelable et de récupération (ENR&amp;R) du réseau de chaleur de la collectivité. La méthodologie de calcul doit être conforme à celle élaborée par le SNCU, reprise réglementairement dans le cadre de l&#x27;instruction fiscale ou le classement du réseau de chaleur. En présence de plusieurs réseaux de chaleur, une moyenne doit être réalisée. La valeur cible est fixée à 75%.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_64", "identifiant": 64, "indicateur_group": "cae", "nom": "Part d'établissements scolaires couverts par un PDES ou un pédibus/vélobus", "unite": "Non trouvé", "action_ids": ["cae_6.5.3"], "description": "<p>L&#x27;indicateur comptabilise le nombre d&#x27;établissement scolaires (écoles primaires, collèges, lycées) couverts par un Plan de Déplacements Etablissements Scolaires ou un pédibus/vélobus (pour les écoles primaires principalement) sur le territoire et le rapporte au nombre total d&#x27;établissements scolaires. Ce chiffre doit être en augmentation chaque année. Des valeurs indicatives limites (10%) et cibles (30%) sont données, basées sur des données ADEME et les meilleurs scores des collectivités Cit&#x27;ergie.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_36", "identifiant": 36, "indicateur_group": "cae", "nom": "Part modale vélo", "unite": "Non trouvé", "action_ids": ["cae_4.1.1", "cae_4.3.2"], "description": "<p>La part modale est une part modale en nombre de déplacements.</p>\n<p>Les valeurs limites et cibles sont données à titre indicatif pour le conseiller, qui doit également juger de l&#x27;évolution de la part modale au fil du temps et selon le territoire. En France, la moyenne est de 3%, les meilleures collectivités françaises atteignent 10% des déplacements. En Allemagne les parts modales atteignent 25% dans plusieurs villes. A défaut de posséder les parts modales issues d&#x27;une enquête ménages, les collectivités peuvent utiliser les données INSEE donnant les parts modales des déplacements domicile-travail pour la population active (tableau NAV2A ou NAV2B).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_29", "identifiant": 29, "indicateur_group": "cae", "nom": "Consommation énergétique des STEP kWh/kgDBO5 éliminé", "unite": "Non trouvé", "action_ids": ["cae_3.3.2"], "description": "<p>L&#x27;indicateur de consommation énergétique des STEP (station d&#x27;épuration) s&#x27;exprime en kWh/kg de DBO5 (demande biologique en oxygène mesuré à 5 jours) éliminés, plus fiables que les indicateurs en kWh/m3 d&#x27;eau traité. La composition des eaux entrantes influe en effet sur les consommations énergétiques de la station sans pour autant refléter ses performances. Le privilège est donc donné à cet indicateur, qui se situe habituellement se situe, selon la filière, autour des valeurs suivantes : BA (boues activées) entre 2 et 4, SBR (réacteur biologique séquencé) autour de 4 et BRM (bioréacteur à membranes) autour de 5 (dires d&#x27;experts). L&#x27;énergie est mesurée en énergie finale. Dans le cas d&#x27;une moyenne entre plusieurs STEP, pondérer selon les équivalents habitants.</p>\n<ul>\n<li>\n<p>Valeur limite : BA 4, SBR 5, BRM 7</p>\n</li>\n<li>\n<p>Valeur cible : BA 2, SBR 3, BRM 4</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_13.a", "identifiant": "13.a", "indicateur_group": "cae", "nom": "Dépenses énergétiques de la collectivité (euros)", "unite": "euros", "action_ids": ["cae_2.1.1"], "description": "<p>L&#x27;indicateur mesure les dépenses d’énergie payées directement par la collectivité, c’est-à-dire celles payées par la collectivité aux fournisseurs et aux exploitants (uniquement le poste combustibles P1 dans ce dernier cas) pour le patrimoine bâti, l’éclairage public et les carburants des véhicules.</p>\n<p>Les trois postes de dépenses sont également suivis indépendamment.</p>\n<p>Rapportées au nombre d&#x27;habitants, pour les communes, les valeurs peuvent-être comparées avec des valeurs de références  tirées de l&#x27;enquête ADEME-AITF-EDF-GDF &quot;Energie et patrimoine communal 2012&quot;.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_13.b", "identifiant": "13.b", "indicateur_group": "cae", "nom": "Dépenses  énergétiques - bâtiments (euros)", "unite": "euros", "action_ids": ["cae_2.1.1"], "description": "<p>Composante de l&#x27;indicateur de dépenses énergétiques de la collectivités pour les bâtiments</p>\n<p>L&#x27;indicateur mesure les dépenses d’énergie payées directement par la collectivité, c’est-à-dire celles payées par la collectivité aux fournisseurs et aux exploitants (uniquement le poste combustibles P1 dans ce dernier cas) pour les bâtiments (patrimoine bâti)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_13.c", "identifiant": "13.c", "indicateur_group": "cae", "nom": "Dépenses énergétiques - véhicules (euros)", "unite": "euros", "action_ids": ["cae_4.1.2"], "description": "<p>Composante de l&#x27;indicateur de dépenses énergétiques de la collectivité pour les carburants des véhicules</p>\n<p>L&#x27;indicateur mesure les dépenses d’énergie payées directement par la collectivité, c’est-à-dire celles payées par la collectivité aux fournisseurs et aux exploitants (uniquement le poste combustibles P1 dans ce dernier cas) pour les carburants des véhicules</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_13.d", "identifiant": "13.d", "indicateur_group": "cae", "nom": "Dépenses énergétiques - éclairage public  (euros)", "unite": "euros", "action_ids": ["cae_2.3.1"], "description": "<p>Composante de l&#x27;indicateur de dépenses énergétiques de la collectivité pour l&#x27;éclairage public</p>\n<p>L&#x27;indicateur mesure les dépenses d’énergie payées directement par la collectivité, c’est-à-dire celles payées par la collectivité aux fournisseurs et aux exploitants (uniquement le poste combustibles P1 dans ce dernier cas)  pour l&#x27;éclairage public</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_43", "identifiant": 43, "indicateur_group": "cae", "nom": "Part de voiries « apaisées » (%)", "unite": "%", "action_ids": ["cae_4.3.1", "cae_4.2.2"], "description": "<p>L’indicateur mesure la part des voiries où un dispositif règlementaire permet l’apaisement de la circulation (réduction des vitesses en dessous de 50 km/heures ou limitation de la circulation) par rapport au linéaire total de voirie de la collectivité. Les dispositifs pris en compte sont les zones de rencontre, les zones 30, les aires piétonnes, les zones de circulation restreinte.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_41", "identifiant": 41, "indicateur_group": "cae", "nom": "Part modale des déplacements alternatifs à la voiture individuelle pour les déplacements  domicile-travail des agents de la collectivité (%)", "unite": "%", "action_ids": ["cae_4.1.2"], "description": "<p>Via une enquête réalisée auprès des agents, l’indicateur mesure la part modale (en nombre de déplacements) cumulée des déplacements alternatifs à la voiture individuelle (somme des parts modales marche, vélo, transport en commun, co-voiturage) dans les déplacements domicile-travail des agents. L’indicateur est décliné si possible également en kilomètres parcourus.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_54", "identifiant": 54, "indicateur_group": "cae", "nom": "Nombre de manifestations/actions par an sur le climat l'air et l'énergie", "unite": "Non trouvé", "action_ids": ["cae_6.1.3"], "description": "<p>Il s&#x27;agit du nombre de manifestions/actions de communication menées sur le thème de l&#x27;énergie et du climat. L&#x27;évaluation est différenciée selon la taille de la collectivité. Cet indicateur fait partie d&#x27;un ensemble (indicateurs qualitatifs et quantitatifs).</p>\n<p>Valeur limite : 2 (&lt; 3 000 hab) ; 5 (&gt; 3 000 hab) ; 10 (&gt; 50 000 hab)</p>\n<p>Les actions importantes peuvent être comptées comme équivalentes à deux actions.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_56", "identifiant": 56, "indicateur_group": "cae", "nom": "Nombre de dossiers « Habiter mieux » déposés à l’Anah sur le territoire", "unite": "Non trouvé", "action_ids": ["cae_6.2.2"], "description": "<p>L’indicateur mesure le nombre de dossier déposés chaque année auprès de l’ANAH dans le cadre du programme Habiter mieux. Ce programme vise les propriétaires occupants (sous conditions de ressources) et les propriétaires bailleurs.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_52", "identifiant": 52, "indicateur_group": "cae", "nom": "Part du budget consacré à des projets de coopération décentralisée en lien avec le climat, l’air ou l’énergie (%)", "unite": "%", "action_ids": ["cae_6.1.1"], "description": "<p>L&#x27;indicateur mesure le montant des subventions ou investissements consentis pour les projets de coopération décentralisée, en lien avec le climat, l’air et l’énergie, rapporté au budget total (investissement et fonctionnement) de la collectivité. Pour information, l&#x27;aide publique au développement en France est estimée à 0,38% du RNB en 2017, toutes thématiques confondues (santé, éducation, alimentaire, eau, climat...). Lors du sommet du millénaire de 2000, l&#x27;objectif fixé par la commission européenne était d&#x27;atteindre 0,7 % du RNB en 2015.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_4.a", "identifiant": "4.a", "indicateur_group": "cae", "nom": "Emissions annuelles de Nox (tonnes)", "unite": "tonnes", "action_ids": ["cae_1.1.1"], "description": "<p>Ces indicateurs estiment les émissions annuelles des six polluants atmosphériques exigés dans le contenu réglementaire des PCAET (décret n°2016-849 du 28 juin 2016 et arrêté du 4 août 2016 relatifs au plan climat-air-énergie territorial) : oxydes d’azote (NOx), les particules PM 10 et PM 2,5 et les composés organiques volatils (COV), tels que définis au I de l’article R. 221-1 du même code, ainsi que le dioxyde de soufre (SO2 ) et l’ammoniac (NH3). Préciser l&#x27;année de référence en commentaire. Les données peuvent être fournies notamment par les associations agrées pour la surveillance de la qualité de l&#x27;air (AASQA). L&#x27;évaluation est basée sur l&#x27;évolution de l&#x27;indicateur.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_4.b", "identifiant": "4.b", "indicateur_group": "cae", "nom": "Emissions annuelles de PM10 (tonnes)", "unite": "tonnes", "action_ids": ["cae_1.1.1"], "description": "<p>Ces indicateurs estiment les émissions annuelles des six polluants atmosphériques exigés dans le contenu réglementaire des PCAET (décret n°2016-849 du 28 juin 2016 et arrêté du 4 août 2016 relatifs au plan climat-air-énergie territorial) : oxydes d’azote (NOx), les particules PM 10 et PM 2,5 et les composés organiques volatils (COV), tels que définis au I de l’article R. 221-1 du même code, ainsi que le dioxyde de soufre (SO2 ) et l’ammoniac (NH3). Préciser l&#x27;année de référence en commentaire. Les données peuvent être fournies notamment par les associations agrées pour la surveillance de la qualité de l&#x27;air (AASQA). L&#x27;évaluation est basée sur l&#x27;évolution de l&#x27;indicateur.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_4.c", "identifiant": "4.c", "indicateur_group": "cae", "nom": "Emissions annuelles de PM2,5 (tonnes)", "unite": "tonnes", "action_ids": ["cae_1.1.1"], "description": "<p>Ces indicateurs estiment les émissions annuelles des six polluants atmosphériques exigés dans le contenu réglementaire des PCAET (décret n°2016-849 du 28 juin 2016 et arrêté du 4 août 2016 relatifs au plan climat-air-énergie territorial) : oxydes d’azote (NOx), les particules PM 10 et PM 2,5 et les composés organiques volatils (COV), tels que définis au I de l’article R. 221-1 du même code, ainsi que le dioxyde de soufre (SO2 ) et l’ammoniac (NH3). Préciser l&#x27;année de référence en commentaire. Les données peuvent être fournies notamment par les associations agrées pour la surveillance de la qualité de l&#x27;air (AASQA). L&#x27;évaluation est basée sur l&#x27;évolution de l&#x27;indicateur.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_4.d", "identifiant": "4.d", "indicateur_group": "cae", "nom": "Emissions annuelles de COV (tonnes)", "unite": "tonnes", "action_ids": ["cae_1.1.1"], "description": "<p>Ces indicateurs estiment les émissions annuelles des six polluants atmosphériques exigés dans le contenu réglementaire des PCAET (décret n°2016-849 du 28 juin 2016 et arrêté du 4 août 2016 relatifs au plan climat-air-énergie territorial) : oxydes d’azote (NOx), les particules PM 10 et PM 2,5 et les composés organiques volatils (COV), tels que définis au I de l’article R. 221-1 du même code, ainsi que le dioxyde de soufre (SO2 ) et l’ammoniac (NH3). Préciser l&#x27;année de référence en commentaire. Les données peuvent être fournies notamment par les associations agrées pour la surveillance de la qualité de l&#x27;air (AASQA). L&#x27;évaluation est basée sur l&#x27;évolution de l&#x27;indicateur.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_4.e", "identifiant": "4.e", "indicateur_group": "cae", "nom": "Emissions annuelles de SO2  (tonnes)", "unite": "tonnes", "action_ids": ["cae_1.1.1"], "description": "<p>Ces indicateurs estiment les émissions annuelles des six polluants atmosphériques exigés dans le contenu réglementaire des PCAET (décret n°2016-849 du 28 juin 2016 et arrêté du 4 août 2016 relatifs au plan climat-air-énergie territorial) : oxydes d’azote (NOx), les particules PM 10 et PM 2,5 et les composés organiques volatils (COV), tels que définis au I de l’article R. 221-1 du même code, ainsi que le dioxyde de soufre (SO2 ) et l’ammoniac (NH3). Préciser l&#x27;année de référence en commentaire. Les données peuvent être fournies notamment par les associations agrées pour la surveillance de la qualité de l&#x27;air (AASQA). L&#x27;évaluation est basée sur l&#x27;évolution de l&#x27;indicateur.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_4.f", "identifiant": "4.f", "indicateur_group": "cae", "nom": "Emissions annuelles de NH3 (tonnes)", "unite": "tonnes", "action_ids": ["cae_1.1.1"], "description": "<p>Ces indicateurs estiment les émissions annuelles des six polluants atmosphériques exigés dans le contenu réglementaire des PCAET (décret n°2016-849 du 28 juin 2016 et arrêté du 4 août 2016 relatifs au plan climat-air-énergie territorial) : oxydes d’azote (NOx), les particules PM 10 et PM 2,5 et les composés organiques volatils (COV), tels que définis au I de l’article R. 221-1 du même code, ainsi que le dioxyde de soufre (SO2 ) et l’ammoniac (NH3). Préciser l&#x27;année de référence en commentaire. Les données peuvent être fournies notamment par les associations agrées pour la surveillance de la qualité de l&#x27;air (AASQA). L&#x27;évaluation est basée sur l&#x27;évolution de l&#x27;indicateur.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "cae_33", "identifiant": 33, "indicateur_group": "cae", "nom": "Energie produite par la valorisation des biodéchets en kWh/an (à défaut kg/hab.an de biodéchets collectés de manière séparative -méthanisation et/ou compostage)", "unite": "à défaut kg/hab.an de biodéchets collectés de manière séparative -méthanisation et/ou compostage-", "action_ids": ["cae_3.3.5"], "description": "<p>L&#x27;indicateur mesure l&#x27;électricité et la chaleur (en kWh) produite à partir de biodéchets pour l&#x27;ensemble du territoire (ménages et activités économiques, agricoles...). A défaut, l&#x27;indicateur indique le tonnage des biodéchets collectés de manière séparative. Pour information, le ratio moyen de déchets alimentaires collectés par l’ensemble des collectivités en France en 2015 est de 63 kg/habitant desservi (étude suivi technico-économique biodéchets, Ademe, 2017) :</p>\n<ul>\n<li>\n<p>46 kg/habitant desservi pour la collecte de déchets alimentaires seuls;</p>\n</li>\n<li>\n<p>99 kg/habitant desservi pour la collecte de déchets alimentaires et déchets verts.</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_14", "identifiant": 14, "indicateur_group": "eci", "nom": "Pourcentage de contrat d'achats publiques de la collectivité comportant au moins une considération environnementale (%)", "unite": "% de contrat en nombre ou % de contrat en montant (au choix)", "action_ids": ["eci_3.2"], "description": "<p>% de contrat en nombre ou % de contrat en montant (au choix). Les contrat sur une année civile sont pris en compte.</p>\n<p>Voir la notion de la concidération environnementale au PNAAPD 2021-2025 - objectif 100% des marchés comportent une considération environnementale.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_7", "identifiant": 7, "indicateur_group": "eci", "nom": "Part des DMA envoyée pour la réutilisation, le recyclage et la valorisation organique ou énergétique (%)", "unite": "%", "action_ids": ["eci_2.3"], "description": "<p>Poids des DMA envoyés pour la réutilisation, le recyclage ou la valorisation / Poids des DMA produits sur le territoire.</p>\n<p>Il est possible de détailler cet indicateur par voie de valorisation si un suivi plus fin est souhaité. Exemples : DMA envoyés vers les recycleries, les usines de compostage, la méthanisation, etc.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_13", "identifiant": 13, "indicateur_group": "eci", "nom": "Nombre de boucles locales d'économie circulaire mises en place dans les 4 dernières années  (nombre)", "unite": "nombre", "action_ids": ["eci_3.1"], "description": "<p>Une boucle locale d’économie circulaire vise à conserver le plus longtemps possible dans l’économie (locale) la valeur d’un produit, de ses composants ou des matières (des ressources). Ainsi on limite la génération de déchets et  développe plusieurs échanges de produits ou matière dans le cycle de vie ou de la chaine de valeur notamment via le partage, la réparation, le réemploi, la réutilisation, la rénovation, la refabrication et le recyclage.</p>\n<p>Une boucle locale d&#x27;économie circulaire respecte la hiérarchie des valorisations/traitement des déchets.</p>\n<p>Elle contribue au développement d’activité économique (durable, faible en carbone et réduction de l’utilisation des ressources naturelles) et d’emplois locaux (ou de proximité).</p>\n<p>L&#x27;indicateur prend en compte les boucles locales opérationnelles mises en place depuis 4 ans.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_25", "identifiant": 25, "indicateur_group": "eci", "nom": "Part des sources d'énergie renouvelable (ENR) locales (%)", "unite": "%", "action_ids": null, "description": "<p>MWh d&#x27;énergies renouvelables consommés sur le territoire / MWh d&#x27;énergies renouvelables produits sur le territoire *100</p>\n<p>Cet indicateur est à concidérer car la production d&#x27;énergie génère la consommation de ressources naturelles sur le terrioire et en-déhors du territoire de la collectivité.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_33", "identifiant": 33, "indicateur_group": "eci", "nom": "Nombre d'actions de la collectivité en économie de la fonctionnalité et de la coopération (nombre)", "unite": "nombre d'actions", "action_ids": ["eci_3.6"], "description": "<p>Pour le périmetre de l&#x27;économie de la fonctionnalité et de la coopération - Panorama national et pistes d&#x27;action pour l&#x27;économie de la fonctionnalité (https://librairie.ademe.fr/changement-climatique-et-energie/23-panorama-national-et-pistes-d-action-pour-l-economie-de-la-fonctionnalite.html)</p>\n<p>Les actions : actions de sencibilisation, les commandes publiques, les projets coopératifs, actions collectives.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_27", "identifiant": 27, "indicateur_group": "eci", "nom": "Part d'eau potable économisée (%)", "unite": "%", "action_ids": null, "description": "<p>Mesure de consommation d&#x27;eau sur le territoire de l&#x27;Année N / Mesure de consommation d&#x27;eau sur le territoire de l&#x27;Année N-X (périodicité définie par la collectivité).</p>\n<p>Cet indicateur est pertinent si la collectivité choisit l&#x27;eau comme un enjeu fort pour le territoire et y associe des actions. Le choix de la périodicité permet de suivre l&#x27;impact d&#x27;une action ou d&#x27;une série d&#x27;actions.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_35", "identifiant": 35, "indicateur_group": "eci", "nom": "Nombre de projets de recherche, d'innovation ou d'expérimentation accompagnés financièrement ou non-financièrement par la collectivité (nombre)", "unite": "nombre de projets", "action_ids": ["eci_3.7"], "description": "<p>Les projets peuvent porter sur des sujets techniques, technologiques, organisationnels ou de modèles d&#x27;affires. Si la collectivité souhaite aller plus loin dans le suivi, elle peut prendre en compte l&#x27;ampleur des projets (budgets, nombre de partenaires, etc.)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_1", "identifiant": 1, "indicateur_group": "eci", "nom": "Part du budget consacrée à la politique Economie Circulaire dans le budget global (%)", "unite": "%", "action_ids": ["eci_1.1"], "description": "<p>La collectivité définit le périmètre de sa politique Economie Circulaire transversale avec d&#x27;autres politiques et stratégies.</p>\n<p>La méthodologie &quot;Evaluation climat des budgets des collectivités territoriales&quot; peut être utilisée pour définir le périmetre du budget Economie Circualire.</p>\n<p>Le budget Economie Circulaire peut inclure : https://www.i4ce.org/go_project/cadre-evaluation-climat-budget-collectivites/</p>\n<ul>\n<li>\n<p>les salaires (ou part des salaires) des salariés travaillant sur l&#x27;Economie Circulaire,</p>\n</li>\n<li>\n<p>le coût des formations sur l&#x27;Economie Circulaire,</p>\n</li>\n<li>\n<p>les soutien financier et non-financier des acteurs du territoires et leurs projets pour l&#x27;Economie Circulaire,</p>\n</li>\n<li>\n<p>le financement d&#x27;évènements consacrés à l&#x27;Economie Circulaire,</p>\n</li>\n<li>\n<p>le financement des projets propres à la collectivité</p>\n</li>\n</ul>\n<p>-etc.</p>\n<p>Le budget peut inclure des instruments financiers mobilisant des financement public d&#x27;autres institutions, voire des financements privés.</p>\n<p>Les collectivités utilisant la comptabilité analytique peuvent créer un compte analytique associé.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_21", "identifiant": 21, "indicateur_group": "eci", "nom": "Gaspillage alimentaire de la restauration collective sous la compétence de la collectivité (g/repas servi)", "unite": "g/repas servi", "action_ids": null, "description": "<p>Quantité de déchets alimentaires produits par la restauration collective publique du territoire (d&#x27;après l&#x27;enquête INSEE sur les déchets non-dangereux en restauration collective) / nombre de repas servis par  la restauration collective publique du territoire. Objectif légal AGEC et Climat et Résilience.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_28", "identifiant": 28, "indicateur_group": "eci", "nom": "Proportion de l'activité de réemploi et/ou de réutilisation dans l'activité économique (%)", "unite": "%", "action_ids": null, "description": "<p>Nombre d&#x27;entreprises de réemploi et/ou de réutilisation (ex. SINOE Structures du réemploi et/ou de réutilisation) / nombre total d&#x27;entreprises sur le territoire</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_32", "identifiant": 32, "indicateur_group": "eci", "nom": "Part de la population de la collectivité couverte par la Tarification Incitative", "unite": "%", "action_ids": ["eci_4.2.4"], "description": "<p>% de la population de la collectivité couverte par la TI</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_20", "identifiant": 20, "indicateur_group": "eci", "nom": "Part de l’alimentation sous signe de qualité en restauration collective sous la compétence de la collectivité (%)", "unite": "%", "action_ids": null, "description": "<p>Produits alimentaires (tn ou kg) achetés sous signe de qualité (AOP, IGP, STG, Agriculture Biologique) / Volume glogal de produits alimentaires achetés (tn ou kg).</p>\n<p>Signes de qualité : https://www.economie.gouv.fr/dgccrf/Publications/Vie-pratique/Fiches-pratiques/Signe-de-qualite</p>\n<p>Objectif légal Egalim.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_6", "identifiant": 6, "indicateur_group": "eci", "nom": "Part de déchets soumis à la collecte séparée dans les Ordures Ménagers et Assimilés (OMR) et la benne tout venant déchetterie (%)", "unite": "%", "action_ids": ["eci_2.2"], "description": "<p>Poids de déchets soumis à la collecte séparée (d&#x27;après le règlement de collecte) dans les OMR  et de la benne tout-venant des déchèteries / Poids des OMR et de la benne tout venant des déchèteries.</p>\n<p>Méthode d&#x27;échantillonnage : https://www.sinoe.org/contrib/ademe/carademe/pages/guide_OMCS_echant1.php</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_31", "identifiant": 31, "indicateur_group": "eci", "nom": "Part des stratégies ou des politiques dans lesquelles l’équipe Economie Circulaire a été associée pour leur conception", "unite": "%", "action_ids": ["eci_1.2.3"], "description": "<p>% des stratégies ou des politiques dans lesquelles l’équipe Economie Circulaire a été associée pour leur conception</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_30", "identifiant": 30, "indicateur_group": "eci", "nom": "Part des compétences obligatoires et facultatives exercées par la collectivité (mobilité, urbanisme, etc.) pour lesquelles l’équipe Economie Circulaire a co-construit au moins une action favorisant l’Economie Circulaire dans les 4 dernières années", "unite": "%", "action_ids": ["eci_1.2.2"], "description": "<p>% des compétences obligatoires et facultatives exercées par la collectivité (mobilité, urbanisme, etc.) pour lesquelles l’équipe Economie Circulaire a co-construit au moins une action favorisant l’Economie Circulaire dans les 4 dernières années</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_8", "identifiant": 8, "indicateur_group": "eci", "nom": "Taux de mise en décharge de DMA (%)", "unite": "%", "action_ids": ["eci_2.3"], "description": "<p>Poids de déchets envoyés en décharge / Poids de déchets produits sur le territoire</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_26", "identifiant": 26, "indicateur_group": "eci", "nom": "Perte en eau du réseau (%)", "unite": "%", "action_ids": null, "description": "<p>Volume d&#x27;eau consommée sur le territoire/ volume d&#x27;eau dirigée vers le territoire</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_15", "identifiant": 15, "indicateur_group": "eci", "nom": "Part de biens ou de constructions temporaires acquis annuellement par la collectivité issus du réemploi ou de la réutilisation ou intégrant des matières recyclées (%)", "unite": "%", "action_ids": ["eci_3.2"], "description": "<p>Données de suivi des objectifs de la loi AGEC articles 56 et 58 (décret n° 2021-254 du 9 mars 2021).</p>\n<p>Objectif de 20 % d&#x27;achats reconditionnés.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_23", "identifiant": 23, "indicateur_group": "eci", "nom": "Ratio d'évolution de terres artificialisés vs. terres agricoles et/ou naturelles et/ou forestières (%)", "unite": "%", "action_ids": null, "description": "<p>Nombre d&#x27;hectares artificialisés total / Nombre d&#x27;hectares des terres agricoles, naturelles et forestières.</p>\n<p>Dans la logique du Zéro Artificialisation Net.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_2", "identifiant": 2, "indicateur_group": "eci", "nom": "Part des services de la collectivité formés à l'Economie Circulaire (%)", "unite": "%", "action_ids": ["eci_1.2"], "description": "<p>Nombre de services avec au moins un salarié actuellement présent dans son poste ayant été formé à l&#x27;Economie Circulaire dans les 4 dernières années/ Nombre de services de la collectivité * 100. Les services incluent toutes les thématiques et secteurs, y compris fonctions support.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_5", "identifiant": 5, "indicateur_group": "eci", "nom": "Production de déchets ménagers et assimilés (avec déblais et gravats) par habitant (kg/hab.an)", "unite": "kg/habitant.an", "action_ids": ["eci_2.1"], "description": "<p>Poids de DMA  (avec déblais et gravats) produits sur le territoire / Population du territoire</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_18", "identifiant": 18, "indicateur_group": "eci", "nom": "Nombre de synergies d'Ecologie Industrielle et Territoriale (EIT) opérationnelles sur le territoire (nombre)", "unite": "nombre", "action_ids": ["eci_3.5"], "description": "<p>Synergie est considérée comme opérationnelle à partir d&#x27;au moins un échange matière réalisé ou d&#x27;un service de mutualisation utilisé par au moins deux entités</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_17", "identifiant": 17, "indicateur_group": "eci", "nom": "Part d'entreprises et d'établissements ayant été formées à l'écoconception durant les 4 dernières années (%)", "unite": "%", "action_ids": ["eci_3.4"], "description": "<p>Nombre d&#x27;entreprises et d&#x27;établissements ayant été formées à l&#x27;écoconception / Nombre d&#x27;entreprises et d&#x27;établissements sur le territoire</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_12", "identifiant": 12, "indicateur_group": "eci", "nom": "Nombre de filières animés par la collectivité ou ses partenaires pour la prise en charge des déchets (BTP, DAE…) (nombre)", "unite": "nombre", "action_ids": ["eci_2.5"], "description": "<p>La collectivité définit le périmètre des filières pertinent pour le territoire. L&#x27;animation sous-entend des actions allant de soutien au dialogue jusqu&#x27;à l&#x27;accompagnement d&#x27;action pour améliorer la dynamique déchets des acteurs économiques (prévention, amélioration de tri, de collecte et de valorisation, etc.)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_3", "identifiant": 3, "indicateur_group": "eci", "nom": "Part de formations Economie Circulaire dans le programme de formation de la collectivité (nombre)", "unite": "nombre", "action_ids": ["eci_1.2"], "description": "<p>Nombre de formations en Economie Circulaire / Nombre total de formations suivis par les agents *100</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_22", "identifiant": 22, "indicateur_group": "eci", "nom": "Part des restaurants collectif sous la compétence de la collectivité engagée dans une démarche de réduction du gaspillage alimentaire (%)", "unite": "nombre", "action_ids": null, "description": "<p>Nombre restaurants collectifs engagés dans une démarche de réduction du gaspillage alimentaire / Nombre de restaurants collectifs total. Pour affiner son action la collectivité peut choisir de distinguer le type d&#x27;établissement (écoles, EPHAD, hôpital, etc.).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_19", "identifiant": 19, "indicateur_group": "eci", "nom": "Nombre d'entreprises engagées dans les synergie d'EIT (nombre)", "unite": "nombre d'entreprises", "action_ids": ["eci_3.5"], "description": "<p>Synergie est considérée comme opérationnelle à partir d&#x27;au moins un échange matière réalisé ou d&#x27;un service de mutualisation utilisé par au moins deux entités.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_34", "identifiant": 34, "indicateur_group": "eci", "nom": "Nombre d'entreprises ou etablissements sencibilisées ou accompagnées sur les questions de l'économie de la fonctionnalité et de la coopération (nombre)", "unite": "nombre d'entreprises et d'établissements", "action_ids": ["eci_3.6"], "description": "<p>Pour le périmetre de l&#x27;économie de la fonctionnalité et de la coopération - Panorama national et pistes d&#x27;action pour l&#x27;économie de la fonctionnalité et de la coopération (https://librairie.ademe.fr/changement-climatique-et-energie/23-panorama-national-et-pistes-d-action-pour-l-economie-de-la-fonctionnalite.html)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_11", "identifiant": 11, "indicateur_group": "eci", "nom": "Emissions GES de la collecte des DMA sur le territoire (eqtCO2/tonne de déchets)", "unite": "eqtCO2", "action_ids": ["eci_2.4"], "description": "<p>Méthode de calcul:</p>\n<p>Étape 1 : Constitution d’un catalogue de facteurs d’efficacité énergétique et de facteurs d’émissions</p>\n<p>Étape 2 : Établissement d’hypothèses sur les distances parcourues</p>\n<p>Étape 3 : Calcul des émissions de la collecte DMA</p>\n<p>Cette méthode peut s&#x27;appliquer au calcul d&#x27;un indicateur d&#x27;émission du transport de touts les déchets du territoire en y ajoutant :</p>\n<p>Étape 3 : Calcul des émissions de chaque filière</p>\n<p>Étape 4 : Consolidation des résultats de calcul pour l’ensemble des déchets transportés</p>\n<p>Voir la méthodologie détaillée et données dans l&#x27;étude &quot;TRANSPORT ET LOGISTIQUE DES DECHETS: ENJEUX ET EVOLUTIONS DU TRANSPORT ET DE LA LOGISTIQUE DES DECHETS&quot;, 2014, ADEME</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_37", "identifiant": 37, "indicateur_group": "eci", "nom": "Dépense annuelle consacrée à la gestion des déchets (€/habitant)", "unite": "euros/habitant", "action_ids": ["eci_4.1"], "description": "<p>Voir la méthode de calcul de la matrice des coûts. Méthodologie sur SINOE Déchets : https://www.sinoe.org/thematiques/consult/ss-theme/25</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_29", "identifiant": 29, "indicateur_group": "eci", "nom": "Proportion de l'activité de l'allongement de la durée d'usage dans l'activité économique (%)", "unite": "%", "action_ids": null, "description": "<p>Nombre d&#x27;entreprises ayant un code NAF associé à la réparation (véhicules compris) / nombre total d&#x27;entreprises sur le territoire.</p>\n<p>Les codes NAF/prodfre/SIREN et sources de données sont identifiés dans la liste &quot;Pilier Allongement de la durée</p>\n<p>d&#x27;usage&quot; - Méthodologie de quantification de l’emploi dans l’économie circulaire - P. 44 - 45. https://www.statistiques.developpement-durable.gouv.fr/sites/default/files/2018-10/document-travail-29-methodologie-quantification-emploi-ecocirculaire-fevrier2017.pdf</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_36", "identifiant": 36, "indicateur_group": "eci", "nom": "Effet de levier d'accompagnement financier des projets de recherche, d'innovation et d'expérimentation en matière d'Economie Circulaire  (1€ public pour X € privé)", "unite": "Euros", "action_ids": ["eci_3.7"], "description": "<p>[Total des budgets de projets Economie Circulaire soutenus par la collectivité]-[Total d&#x27;aide financière apportée aux projets Economie Circulaire par la collectivité] / [Total d&#x27;aide financière apportée aux projets Economie Circulaire par la collectivité]</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_10", "identifiant": 10, "indicateur_group": "eci", "nom": "Emissions GES des Installations de Stockage de Déchets Non-Dangereux (ISDND) (eqtCO2/tonne de déchets entrant)", "unite": "eqtCO2/tonne de déchets entrant", "action_ids": ["eci_2.4"], "description": "<p>Equivalent en tonnes de CO2 par an emis par l&#x27;ISDND / volume de déchets entrants en tonnes</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_9", "identifiant": 9, "indicateur_group": "eci", "nom": "Part de DMA bénéficiant d'un mode de transport à faible impact (%)", "unite": "%", "action_ids": ["eci_2.4"], "description": "<p>Mode de transport à faible impact : véhicules électriques, mobilité douce ou active, équipements utilisant la voie fluviale, la voie ferroviaire.</p>\n<p>Tonnes de DMA transportés par les équipements de transport à faible impact / Tonnes de DMA transportés</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "eci_24", "identifiant": 24, "indicateur_group": "eci", "nom": "Proportion d'énergie fossile consommé par rapport aux énergies renouvelables consommées (%)", "unite": "%", "action_ids": null, "description": "<p>MWh d&#x27;énergie fossile consommée sur le territoire/MWh d&#x27;énergie renouvelable consommée sur le territoire.</p>\n<p>Cet indicateur complète l&#x27;indicateur &quot;Part des sources d&#x27;énergies renouvelables (ENR) locales (%)&quot; pour établir une vision sur la part des ENR locales dans le mix énergétique.</p>\n<p>Cet indicateur est à concidérer car la production d&#x27;énergie génère la consommation de ressources naturelles sur le terrioire et en-déhors du territoire de la collectivité.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_4.1", "identifiant": 4.1, "indicateur_group": "crte", "nom": "Surface Agricole Utile totale du territoire (ha)", "unite": "ha", "action_ids": null, "description": "<p><strong>Définition:</strong>\nSurface Agricole Utile (SAU) totale du territoire</p>\n<p><strong>Modalités de calcul:</strong>\nSomme des surfaces agricoles utiles (SAU) du territoire</p>\n<p><strong>Sources:</strong></p>\n<a href=\"https://www.agencebio.org/vos-outils/les-chiffres-cles/\">\nAgence bio\n</a>\n DRAAF/DDTM\n<p><strong>Périodicité:</strong>\nAnnuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nLutte contre le changement climatique; Gestion de la ressource en eau; Biodiversité</p>\n<p><strong>Politique publique:</strong>\nAgriculture et alimentation durable</p>\n<p><strong>Objectif stratégique:</strong>\nDéveloppement de l’agriculture biologique</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Stratégie “De la Ferme à la Fourchette” (F2F) UE ; Plan ambition bio - Loi Egalim :</p>\n<ul>\n<li>15 % de SAU affectée à l’agriculture biologique au 31/12/2022 ; 30 % en 2030</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_4.2", "identifiant": 4.2, "indicateur_group": "crte", "nom": "Part de la surface agricole utile en agriculture biologique (%)", "unite": "%", "action_ids": null, "description": "<p><strong>Définition:</strong>\nPart des surfaces d’exploitations agricoles certifiée agriculture biologique (AB) ou en conversion dans le total des SAU du territoire</p>\n<p><strong>Modalités de calcul:</strong>\nSomme des surfaces (en SAU) exploitées selon le label agriculture biologique (certifiée ou en conversion) rapportée au total des SAU du territoire</p>\n<p><strong>Sources:</strong></p>\n<a href=\"https://www.agencebio.org/vos-outils/les-chiffres-cles/\">\nAgence bio\n</a>\n DRAAF/DDTM\n<p><strong>Périodicité:</strong>\nAnnuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nLutte contre le changement climatique; Gestion de la ressource en eau; Biodiversité</p>\n<p><strong>Politique publique:</strong>\nAgriculture et alimentation durable</p>\n<p><strong>Objectif stratégique:</strong>\nDéveloppement de l’agriculture biologique</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Stratégie “De la Ferme à la Fourchette” (F2F) UE ; Plan ambition bio - Loi Egalim :</p>\n<ul>\n<li>15 % de SAU affectée à l’agriculture biologique au 31/12/2022 ; 30 % en 2030</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_13.1", "identifiant": 13.1, "indicateur_group": "crte", "nom": "Artificialisation des espaces naturels, agricoles, forestiers (ha)", "unite": "ha", "action_ids": null, "description": "<p><strong>Définition:</strong>\nConsommation annuelle d’espaces naturels, agricoles ou forestiers par des opérations d’aménagement pouvant entraîner une imperméabilisation partielle ou totale, afin de les affecter notamment à des fonctions urbaines ou de transport (habitat, activités, commerces, infrastructures, équipements publics…)</p>\n<p><strong>Modalités de calcul:</strong>\nSomme des consommations annuelles d’espaces NAF sur les communes du territoire</p>\n<p><strong>Sources:</strong></p>\n<a href=\"https://artificialisation.biodiversitetousvivants.fr/bases-donnees/les-fichiers-fonciers\">\nFichiers fonciers - données fiscales retraitées par le CEREMA\n</a>\n<p><strong>Périodicité:</strong>\nAnnuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nBiodiversité, protection des espaces naturels, agricoles et forestiers</p>\n<p><strong>Politique publique:</strong>\nLutte contre l’artificialisation des sols</p>\n<p><strong>Objectif stratégique:</strong>\nRéduire le rythme d’artificialisation des sols</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Plan national biodiversité : zéro artificialisation nette</p>\n<p>Loi de finances pour 2021 : diviser par deux le rythme d’artificialisation des sols d’ici 2030</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_11.1-SO2", "identifiant": "11.1-SO2", "indicateur_group": "crte", "nom": "Emissions annuelles de SO2 du territoire (tonnes)", "unite": "tonnes", "action_ids": null, "description": "<p><strong>Définition:</strong>\nSuivi annuel de la qualité de l’air au regard des émissions de polluants que sont les SO2, NOX, COVNM, PM2,5, et NH3.</p>\n<p><strong>Modalités de calcul:</strong>\nCalcul à effectuer selon la méthode PCIT définie au niveau national.</p>\n<p><strong>Sources:</strong>\nobservatoires régionaux de l’énergie, du climat et de l’air</p>\n<p><strong>Périodicité:</strong>\nAnnuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nLutte contre les pollutions</p>\n<p><strong>Politique publique:</strong>\nPrévention des risques et santé environnementale</p>\n<p><strong>Objectif stratégique:</strong>\nRéduire les émissions de polluants atmosphériques</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Plan national de réduction des émissions polluantes (décret n°2017-949 du 10 mai 2017): réduction des polluants par rapport aux émissions de 2005</p>\n<ul>\n<li>\n<p>SO2 (objectifs : 2020 = -55% / 2025 = -66% / 2030 = -77%)</p>\n</li>\n<li>\n<p>Nox (2020 = -50% /2025 = -60% / 2030 = -69%)</p>\n</li>\n<li>\n<p>COVNM (2020 = -43% / 2025 = -47% /2030 = -52%)</p>\n</li>\n<li>\n<p>PM2,5 (2020 = -27% /2025 = -42% /2030 = -57%)</p>\n</li>\n<li>\n<p>NH3 (2020 = -4% /2025 = -8% / 2030 = -13%)</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_11.1-NOx", "identifiant": "11.1-NOx", "indicateur_group": "crte", "nom": "Emissions annuelles de NOx du territoire (tonnes)", "unite": "tonnes", "action_ids": null, "description": "<p><strong>Définition:</strong>\nSuivi annuel de la qualité de l’air au regard des émissions de polluants que sont les SO2, NOX, COVNM, PM2,5, et NH3.</p>\n<p><strong>Modalités de calcul:</strong>\nCalcul à effectuer selon la méthode PCIT définie au niveau national.</p>\n<p><strong>Sources:</strong>\nobservatoires régionaux de l’énergie, du climat et de l’air</p>\n<p><strong>Périodicité:</strong>\nAnnuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nLutte contre les pollutions</p>\n<p><strong>Politique publique:</strong>\nPrévention des risques et santé environnementale</p>\n<p><strong>Objectif stratégique:</strong>\nRéduire les émissions de polluants atmosphériques</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Plan national de réduction des émissions polluantes (décret n°2017-949 du 10 mai 2017): réduction des polluants par rapport aux émissions de 2005</p>\n<ul>\n<li>\n<p>SO2 (objectifs : 2020 = -55% / 2025 = -66% / 2030 = -77%)</p>\n</li>\n<li>\n<p>Nox (2020 = -50% /2025 = -60% / 2030 = -69%)</p>\n</li>\n<li>\n<p>COVNM (2020 = -43% / 2025 = -47% /2030 = -52%)</p>\n</li>\n<li>\n<p>PM2,5 (2020 = -27% /2025 = -42% /2030 = -57%)</p>\n</li>\n<li>\n<p>NH3 (2020 = -4% /2025 = -8% / 2030 = -13%)</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_11.1-COVNM", "identifiant": "11.1-COVNM", "indicateur_group": "crte", "nom": "Emissions annuelles de COVNM du territoire (tonnes)", "unite": "tonnes", "action_ids": null, "description": "<p><strong>Définition:</strong>\nSuivi annuel de la qualité de l’air au regard des émissions de polluants que sont les SO2, NOX, COVNM, PM2,5, et NH3.</p>\n<p><strong>Modalités de calcul:</strong>\nCalcul à effectuer selon la méthode PCIT définie au niveau national.</p>\n<p><strong>Sources:</strong>\nobservatoires régionaux de l’énergie, du climat et de l’air</p>\n<p><strong>Périodicité:</strong>\nAnnuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nLutte contre les pollutions</p>\n<p><strong>Politique publique:</strong>\nPrévention des risques et santé environnementale</p>\n<p><strong>Objectif stratégique:</strong>\nRéduire les émissions de polluants atmosphériques</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Plan national de réduction des émissions polluantes (décret n°2017-949 du 10 mai 2017): réduction des polluants par rapport aux émissions de 2005</p>\n<ul>\n<li>\n<p>SO2 (objectifs : 2020 = -55% / 2025 = -66% / 2030 = -77%)</p>\n</li>\n<li>\n<p>Nox (2020 = -50% /2025 = -60% / 2030 = -69%)</p>\n</li>\n<li>\n<p>COVNM (2020 = -43% / 2025 = -47% /2030 = -52%)</p>\n</li>\n<li>\n<p>PM2,5 (2020 = -27% /2025 = -42% /2030 = -57%)</p>\n</li>\n<li>\n<p>NH3 (2020 = -4% /2025 = -8% / 2030 = -13%)</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_11.1-PM", "identifiant": "11.1-PM", "indicateur_group": "crte", "nom": "Emissions annuelles de PM2,5 du territoire (tonnes)", "unite": "tonnes", "action_ids": null, "description": "<p><strong>Définition:</strong>\nSuivi annuel de la qualité de l’air au regard des émissions de polluants que sont les SO2, NOX, COVNM, PM2,5, et NH3.</p>\n<p><strong>Modalités de calcul:</strong>\nCalcul à effectuer selon la méthode PCIT définie au niveau national.</p>\n<p><strong>Sources:</strong>\nobservatoires régionaux de l’énergie, du climat et de l’air</p>\n<p><strong>Périodicité:</strong>\nAnnuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nLutte contre les pollutions</p>\n<p><strong>Politique publique:</strong>\nPrévention des risques et santé environnementale</p>\n<p><strong>Objectif stratégique:</strong>\nRéduire les émissions de polluants atmosphériques</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Plan national de réduction des émissions polluantes (décret n°2017-949 du 10 mai 2017): réduction des polluants par rapport aux émissions de 2005</p>\n<ul>\n<li>\n<p>SO2 (objectifs : 2020 = -55% / 2025 = -66% / 2030 = -77%)</p>\n</li>\n<li>\n<p>Nox (2020 = -50% /2025 = -60% / 2030 = -69%)</p>\n</li>\n<li>\n<p>COVNM (2020 = -43% / 2025 = -47% /2030 = -52%)</p>\n</li>\n<li>\n<p>PM2,5 (2020 = -27% /2025 = -42% /2030 = -57%)</p>\n</li>\n<li>\n<p>NH3 (2020 = -4% /2025 = -8% / 2030 = -13%)</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_11.1-NH3", "identifiant": "11.1-NH3", "indicateur_group": "crte", "nom": "Emissions annuelles de NH3 du territoire (tonnes)", "unite": "tonnes", "action_ids": null, "description": "<p><strong>Définition:</strong>\nSuivi annuel de la qualité de l’air au regard des émissions de polluants que sont les SO2, NOX, COVNM, PM2,5, et NH3.</p>\n<p><strong>Modalités de calcul:</strong>\nCalcul à effectuer selon la méthode PCIT définie au niveau national.</p>\n<p><strong>Sources:</strong>\nobservatoires régionaux de l’énergie, du climat et de l’air</p>\n<p><strong>Périodicité:</strong>\nAnnuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nLutte contre les pollutions</p>\n<p><strong>Politique publique:</strong>\nPrévention des risques et santé environnementale</p>\n<p><strong>Objectif stratégique:</strong>\nRéduire les émissions de polluants atmosphériques</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Plan national de réduction des émissions polluantes (décret n°2017-949 du 10 mai 2017): réduction des polluants par rapport aux émissions de 2005</p>\n<ul>\n<li>\n<p>SO2 (objectifs : 2020 = -55% / 2025 = -66% / 2030 = -77%)</p>\n</li>\n<li>\n<p>Nox (2020 = -50% /2025 = -60% / 2030 = -69%)</p>\n</li>\n<li>\n<p>COVNM (2020 = -43% / 2025 = -47% /2030 = -52%)</p>\n</li>\n<li>\n<p>PM2,5 (2020 = -27% /2025 = -42% /2030 = -57%)</p>\n</li>\n<li>\n<p>NH3 (2020 = -4% /2025 = -8% / 2030 = -13%)</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_8.1", "identifiant": 8.1, "indicateur_group": "crte", "nom": "Taux de fuite des réseaux d’eau du territoire (%)", "unite": "%", "action_ids": null, "description": "<p><strong>Définition:</strong>\nIl s’agit du ratio entre, d’une part le volume consommé autorisé augmenté des volumes vendus en gros à d’autres services publics d’eau potable et, d’autre part le volume produit augmenté des volumes achetés en gros à d’autres services publics d’eau potable.</p>\n<p><strong>Modalités de calcul:</strong>\nRapport entre le volume d&#x27;eau introduit dans le réseau de distribution et le volume d&#x27;eau consommé, soit 100 - (Volume comptabilisé domestique + Volume comptabilisé non domestique (facultatif) + Volume consommé sans comptage (facultatif) + Volume de service (facultatif) + Volume vendu à d&#x27;autres services d&#x27;eau potable (exporté) ) /( Volume produit + Volume acheté à d&#x27;autres services d&#x27;eau potable (importé) ) x 100/</p>\n<a href=\"https://www.services.eaufrance.fr/docs/indicateurs/P104.3_fiche.pdf\">\nVoir fiche détaillée\n</a>\n<p><strong>Sources:</strong>\nObservatoire des données sur les services publics d&#x27;eau et d&#x27;assainissement (SISPEA) – indicateur P 104.3</p>\n<p>Voir en lien avec les agences de l’eau.</p>\n<p><strong>Périodicité:</strong>\nAnnuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nGestion de la ressource en eau</p>\n<p><strong>Politique publique:</strong>\nEau</p>\n<p><strong>Objectif stratégique:</strong>\nRéduire les consommations d’eau</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Le décret 2012-97 du 27 janvier 2012 issu de l’engagement 111 du Grenelle de l’Environnement définit un rendement seuil dont le calcul est adapté à chaque situation.</p>\n<p><strong>Données de référence:</strong></p>\n<a href=\"https://www.services.eaufrance.fr/docs/synthese/rapports/Rapport_Sispea_2017_VF.pdf\">\nVoir dernier rapport SISPEA\n</a>\n<p>Le volume de pertes en eau par fuite sur le réseau (qui inclut la partie des branchements avant compteur) est de l&#x27;ordre de 20 % du volume introduit dans le réseau de distribution (c’est-à-dire la somme des volumes produits et volumes importés).</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_1.1", "identifiant": 1.1, "indicateur_group": "crte", "nom": "Emissions de GES annuelles du territoire (TeqCO2 / an)", "unite": "teq CO2", "action_ids": null, "description": "<p><strong>Définition:</strong>\nÉmissions de gaz à effet de serre totales sur le territoire</p>\n<p><strong>Modalités de calcul:</strong>\nPour définir les émissions de GES, se référer à l’outil Bilan GES Territoire de l’Ademe en privilégiant l’approche globale :\n<a href=\"https://www.bilans-ges.ademe.fr/fr/accueil/contenu/index/page/Bilan%2BGES%2BTerritoires/siGras/0\">\nBilan GES\n</a>\nou une méthode équivalente.</p>\n<p><strong>Sources:</strong>\nObservatoires régionaux de l’énergie, du climat et de l’air</p>\n<p><strong>Périodicité:</strong>\nAnnuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nLutte contre le changement climatique</p>\n<p><strong>Politique publique:</strong>\nLimitation du changement climatique</p>\n<p><strong>Objectif stratégique:</strong>\nRéduire les émissions de gaz à effet de serre (GES)</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Stratégie Nationale Bas Carbone (SNBC) :</p>\n<ul>\n<li>\n<p>Valeur cible à 1,1 teqCO2/hab d’ici 2050</p>\n</li>\n<li>\n<p>40 % émissions GES globales en 2030 / -75 % en 2050 (par rapport à 1990)</p>\n</li>\n<li>\n<p>35 % émissions GES du secteur industriel en 2030 / 80 % en 2050 (par rapport à 1990)</p>\n</li>\n<li>\n<p>50 % émissions GES du secteur agricole en 2050 (par rapport à 2015)</p>\n</li>\n<li>\n<p>0 GES liées à la production d’énergie en 2050</p>\n</li>\n<li>\n<p>0 GES liées au secteur du bâtiment en 2050 (100 % de bâtiments neutres)</p>\n</li>\n</ul>\n<p><strong>Données de référence:</strong>\nPréciser si possible les moyennes nationale et/ou locale, le cas échéant contextualisées (territoire urbain/rural/autre) pour permettre au territoire de mieux se situer. Voir le rapport 2020 du Haut Conseil pour le Climat (données 2017), en particulier les pages 73 et suivantes :</p>\n<ul>\n<li>6,9 teqCO2/hab au niveau national</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_1.2", "identifiant": 1.2, "indicateur_group": "crte", "nom": "Emissions de GES annuelles par habitant (TeqCO2 / an / hab)", "unite": "teq CO2/hab", "action_ids": null, "description": "<p><strong>Définition:</strong>\nÉmissions de gaz à effet de serre totales sur le territoire rapportées au nombre d’habitant</p>\n<p><strong>Modalités de calcul:</strong>\nPour définir les émissions de GES, se référer à l’outil Bilan GES Territoire de l’Ademe en privilégiant l’approche globale :\n<a href=\"https://www.bilans-ges.ademe.fr/fr/accueil/contenu/index/page/Bilan%2BGES%2BTerritoires/siGras/0\">\nBilan GES\n</a>\nou une méthode équivalente.</p>\n<p><strong>Sources:</strong>\nObservatoires régionaux de l’énergie, du climat et de l’air</p>\n<p><strong>Périodicité:</strong>\nAnnuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nLutte contre le changement climatique</p>\n<p><strong>Politique publique:</strong>\nLimitation du changement climatique</p>\n<p><strong>Objectif stratégique:</strong>\nRéduire les émissions de gaz à effet de serre (GES)</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Stratégie Nationale Bas Carbone (SNBC) :</p>\n<ul>\n<li>\n<p>Valeur cible à 1,1 teqCO2/hab d’ici 2050</p>\n</li>\n<li>\n<p>40 % émissions GES globales en 2030 / -75 % en 2050 (par rapport à 1990)</p>\n</li>\n<li>\n<p>35 % émissions GES du secteur industriel en 2030 / 80 % en 2050 (par rapport à 1990)</p>\n</li>\n<li>\n<p>50% émissions GES du secteur agricole en 2050 (par rapport à 2015)</p>\n</li>\n<li>\n<p>0 GES liées à la production d’énergie en 2050</p>\n</li>\n<li>\n<p>0 GES liées au secteur du bâtiment en 2050 (100 % de bâtiments neutres)</p>\n</li>\n</ul>\n<p><strong>Données de référence:</strong>\nPréciser si possible les moyennes nationale et/ou locale, le cas échéant contextualisées (territoire urbain/rural/autre) pour permettre au territoire de mieux se situer. Voir le rapport 2020 du Haut Conseil pour le Climat (données 2017), en particulier les pages 73 et suivantes :</p>\n<ul>\n<li>6,9 teqCO2/hab au niveau national</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_7.1", "identifiant": 7.1, "indicateur_group": "crte", "nom": "Population située dans une zone à risque naturel élevé", "unite": "%", "action_ids": null, "description": "<p><strong>Définition:</strong>\nPart de la population dans une zone à risque naturel fort ou très fort.</p>\n<p><strong>Modalités de calcul:</strong>\nPart, dans la population totale du territoire, de la population résidant dans une zone classée à risque naturel fort ou très fort, au sens notamment des plans de prévention des risques, des cartes TRI (territoires à risques importants d’inondations) et des porter à connaissance.</p>\n<p>Les risques naturels pris en compte sont :</p>\n<ul>\n<li>\n<p>Les inondations, y compris par submersion marine</p>\n</li>\n<li>\n<p>Les mouvements de terrain, ce qui englobe les cavités souterraines, les glissements de terrain et les éboulements rocheux</p>\n</li>\n</ul>\n<p><strong>Sources:</strong>\nFichiers fonciers du Cerema accessibles sur le site datafoncier.cerema.fr (informations à la parcelle sur la population d’un territoire) à croiser avec Fichiers des zones d’aléas forts et très forts des cartographies de PPR, TRI, PAC - disponibles auprès des DDT</p>\n<p><strong>Périodicité:</strong>\nAnnuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nAdaptation au changement climatique</p>\n<p><strong>Politique publique:</strong>\nPrévention des risques</p>\n<p><strong>Objectif stratégique:</strong>\nRéduire la vulnérabilité vis-à-vis de ces risques naturels ou a minima veiller à ne pas l’accroître, faire émerger des opportunités</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Baisse de la vulnérabilité, ou a minima pas d’accroissement de la vulnérabilité du territoire</p>\n<p><strong>Objectif opérationnel local fixé par les documents de référence (SRADDET, PCAET, etc.):</strong>\nVoir les PGRI et SLGRI</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_5.1", "identifiant": 5.1, "indicateur_group": "crte", "nom": "Part modale des modes actifs et transports en commun dans les déplacements domicile-travail", "unite": "%", "action_ids": null, "description": "<p><strong>Définition:</strong>\nProportion des déplacements domicile-travail effectués selon un mode de déplacement actif, i.e faisant appel à l’énergie musculaire telle que la marche à pied et le vélo, mais aussi la trottinette, les rollers, etc ; ou en transport en commun.</p>\n<p><strong>Modalités de calcul:</strong>\nLa part des transports en commun et en mode actif dans les déplacements domicile-travail doit être calculée en divisant le nombre de trajet domicile travail effectué sur le territoire en utilisant les transports en commun ou les modes actifs en tant que principal moyen pour se rendre au travail (numérateur), par tous les trajets pour se rendre au travail, quel que soit le mode (dénominateur). Le résultat doit être ensuite multiplié par 100 et exprimé en pourcentage.</p>\n<p>Dans le cas où plusieurs modes sont utilisés, l’indicateur doit refléter le principal mode de déplacement, en fonction soit de la durée du trajet avec le mode en question, soit de la distance parcourue en utilisant ce mode.</p>\n<p><strong>Sources:</strong>\nINSEE (Recensement population - déplacement domicile-travail) - données communales à agréger</p>\n<p><strong>Périodicité:</strong>\nAnnuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nLutte contre le changement climatique</p>\n<p><strong>Politique publique:</strong>\nMobilité</p>\n<p><strong>Objectif stratégique:</strong>\nDécarboner la mobilité</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: SNBC : 0 émission liées à la mobilité en 2050.</p>\n<p>Loi d’orientation des mobilités (LOM):</p>\n<ul>\n<li>Réduire de 37,5 % les émissions de CO2 liées à la mobilité en 2030 - interdiction de la vente de voitures utilisant des énergies fossiles carbonées d&#x27;ici 2040 - Tripler la part modale du vélo d’ici 2024 (de 3 % à 9 % des déplacements quotidiens)</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_3.1", "identifiant": 3.1, "indicateur_group": "crte", "nom": "Production annuelle d’ENR du territoire hors hydroélectrique (MWh / an)", "unite": "MWh", "action_ids": null, "description": "<p><strong>Définition:</strong>\nProduction annuelle d’énergie renouvelable sur le territoire toutes sources confondues et selon les exigences réglementaires des PCAET (décret n°2016-849 du 28 juin 2016 et arrêté du 4 août 2016 relatifs au plan climat-air-énergie territorial), c&#x27;est à dire incluant les filières de production d’électricité (éolien terrestre, solaire photovoltaïque, solaire thermodynamique, biomasse solide, biogaz, géothermie), de chaleur (biomasse solide, pompes à chaleur, géothermie, solaire thermique, biogaz), de biométhane et de biocarburants.</p>\n<p>La production d’électricité d’origine hydraulique est suivie à part pour éviter l’effet statistique écrasant des grandes installations hydroélectriques par rapport aux autres ENR.</p>\n<p><strong>Modalités de calcul:</strong>\nSomme de la production d’énergie renouvelable par filière et par type d’énergie (électricité, chaleur, biométhane et biocarburants) :</p>\n<p>ELECTRICITÉ</p>\n<p>• éolien terrestre</p>\n<p>• solaire photovoltaïque et thermodynamique</p>\n<p>• biomasse solide</p>\n<p>• biogaz</p>\n<p>• géothermie</p>\n<p>Hors hydroélectrique</p>\n<p>CHALEUR</p>\n<p>• biomasse solide</p>\n<p>• pompes à chaleur</p>\n<p>• géothermie</p>\n<p>• solaire thermique</p>\n<p>• biogaz</p>\n<p>BIOMETHANE / BIOCARBURANTS</p>\n<p>Par convention, 50 % de la chaleur produite par l’incinération des déchets est considérée issue de déchets urbains renouvelables (source DGEC, dans ses bilans).</p>\n<p>L&#x27;électricité produite par cogénération via incinération des déchets en mélange compte pour 50% comme une énergie renouvelable (biomasse solide).</p>\n<p>Les pompes à chaleur prise en compte sont les pompes à chaleur eau/eau, sol/eau, sol/sol avec une efficacité énergétique ≥ 126 % (PAC basse température) et une efficacité énergétique ≥ 111 % (PAC moyenne ou haute température) (exigences du crédit d’impôt pour la transition énergétique 2018). La cogénération à partir d&#x27;énergie fossile n&#x27;est pas prise en compte.</p>\n<p>La production annuelle d’énergie hydroélectrique sur le territoire est comptabilisée à part.</p>\n<p><strong>Sources:</strong>\nObservatoires régionaux de l’énergie, du climat et de l’air</p>\n<p><strong>Périodicité:</strong>\nAnnuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nLutte contre le changement climatique</p>\n<p><strong>Politique publique:</strong>\nTransition énergétique</p>\n<p><strong>Objectif stratégique:</strong>\nAugmenter la production d’énergie renouvelable</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Programmation pluriannuelle de l’énergie (PPE):</p>\n<ul>\n<li>\n<p>Production de biogaz à hauteur de 24 à 32 TWh en 2028 (4 à 6 fois la production de 2017)</p>\n</li>\n<li>\n<p>Production de chaleur renouvelable : 196 TWh en 2023 ; 218 à 247 TWh en 2028</p>\n</li>\n<li>\n<p>Capacités de production d’électricité renouvelables installées: 73,5 GW en 2023, soit + 50 % par rapport à 2017 ; 101 à 113 GW en 2028, soit x2 par rapport à 2017</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_3.2", "identifiant": 3.2, "indicateur_group": "crte", "nom": "Production annuelle d’énergie hydroélectrique du territoire (MWh / an)", "unite": "MWh", "action_ids": null, "description": "<p><strong>Définition:</strong>\nProduction annuelle d’énergie renouvelable sur le territoire toutes sources confondues et selon les exigences réglementaires des PCAET (décret n°2016-849 du 28 juin 2016 et arrêté du 4 août 2016 relatifs au plan climat-air-énergie territorial), c&#x27;est à dire incluant les filières de production d’électricité (éolien terrestre, solaire photovoltaïque, solaire thermodynamique, biomasse solide, biogaz, géothermie), de chaleur (biomasse solide, pompes à chaleur, géothermie, solaire thermique, biogaz), de biométhane et de biocarburants.</p>\n<p>La production d’électricité d’origine hydraulique est suivie à part pour éviter l’effet statistique écrasant des grandes installations hydroélectriques par rapport aux autres ENR.</p>\n<p><strong>Modalités de calcul:</strong>\nSomme de la production d’énergie renouvelable par filière et par type d’énergie (électricité, chaleur, biométhane et biocarburants) :</p>\n<p>ELECTRICITÉ</p>\n<p>• éolien terrestre</p>\n<p>• solaire photovoltaïque et thermodynamique</p>\n<p>• biomasse solide</p>\n<p>• biogaz</p>\n<p>• géothermie</p>\n<p>Hors hydroélectrique</p>\n<p>CHALEUR</p>\n<p>• biomasse solide</p>\n<p>• pompes à chaleur</p>\n<p>• géothermie</p>\n<p>• solaire thermique</p>\n<p>• biogaz</p>\n<p>BIOMETHANE / BIOCARBURANTS</p>\n<p>Par convention, 50 % de la chaleur produite par l’incinération des déchets est considérée issue de déchets urbains renouvelables (source DGEC, dans ses bilans).</p>\n<p>L&#x27;électricité produite par cogénération via incinération des déchets en mélange compte pour 50 % comme une énergie renouvelable (biomasse solide).</p>\n<p>Les pompes à chaleur prise en compte sont les pompes à chaleur eau/eau, sol/eau, sol/sol avec une efficacité énergétique ≥ 126 % (PAC basse température) et une efficacité énergétique ≥ 111 % (PAC moyenne ou haute température) (exigences du crédit d’impôt pour la transition énergétique 2018). La cogénération à partir d&#x27;énergie fossile n&#x27;est pas prise en compte.</p>\n<p>La production annuelle d’énergie hydroélectrique sur le territoire est comptabilisée à part.</p>\n<p><strong>Sources:</strong>\nObservatoires régionaux de l’énergie, du climat et de l’air</p>\n<p><strong>Périodicité:</strong>\nAnnuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nLutte contre le changement climatique</p>\n<p><strong>Politique publique:</strong>\nTransition énergétique</p>\n<p><strong>Objectif stratégique:</strong>\nAugmenter la production d’énergie renouvelable</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Programmation pluriannuelle de l’énergie (PPE):</p>\n<ul>\n<li>\n<p>Production de biogaz à hauteur de 24 à 32 TWh en 2028 (4 à 6 fois la production de 2017)</p>\n</li>\n<li>\n<p>Production de chaleur renouvelable : 196 TWh en 2023 ; 218 à 247 TWh en 2028</p>\n</li>\n<li>\n<p>Capacités de production d’électricité renouvelables installées: 73,5 GW en 2023, soit + 50 % par rapport à 2017 ; 101 à 113 GW en 2028, soit x2 par rapport à 2017</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_9.1", "identifiant": 9.1, "indicateur_group": "crte", "nom": "Part des cours d’eau en bon état écologique (%)", "unite": "%", "action_ids": null, "description": "<p><strong>Définition:</strong>\nProportion des cours d’eau de surface dont l’état écologique est bon ou très bon</p>\n<p><strong>Modalités de calcul:</strong>\nNombre de masses d’eau en bon état et très bon état écologique comprises dans le territoire sur le nombre total de masses d’eau du territoire. (Une masse d’eau est comprise dans le territoire si plus de 1 % de la masse d’eau est dans le territoire)</p>\n<p><strong>Sources:</strong>\nDonnées de la dernière évaluation de l’état des eaux DCE publiée sur le site internet de l’agence de l’eau (Données masse d’eau par masse d’eau).</p>\n<p><strong>Périodicité:</strong>\nL’évaluation de l’état des eaux est publiée tous les 6 ans lors de l’état des lieux DCE du bassin</p>\n<p><strong>Objectif environnemental associé:</strong>\nGestion de la ressource en eau</p>\n<p><strong>Politique publique:</strong>\nEau</p>\n<p><strong>Objectif stratégique:</strong>\nRestaurer les milieux aquatiques</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Directive-cadre sur l’eau</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_6.1", "identifiant": 6.1, "indicateur_group": "crte", "nom": "Linéaire d’aménagements cyclables sécurisés", "unite": "km", "action_ids": null, "description": "<p><strong>Définition:</strong>\nLongueur des voies de pistes cyclables en site propre ou voies vertes sur le territoire.</p>\n<p><strong>Modalités de calcul:</strong>\nSomme des longueurs de voies cyclables en site propre et voies vertes.</p>\n<p>Les voies cyclables qui existent de chaque côté de la même route doivent être comptées séparément et il convient de multiplier par 2 la longueur des pistes bi-directionnelles</p>\n<p><strong>Sources:</strong></p>\n<a href=\"https://amenagements-cyclables.fr/\">\nAménagements cyclables\n</a>\n<a href=\"https://transport.data.gouv.fr/datasets/amenagements-cyclables-france-metropolitaine/\">\nTransport data.gouv.fr\n</a>\n DREAL / DDTM\n<p><strong>Périodicité:</strong>\nInfra-annuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nLutte contre le changement climatique</p>\n<p><strong>Politique publique:</strong>\nMobilité</p>\n<p><strong>Objectif stratégique:</strong>\nDécarboner la mobilité</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: LOM:</p>\n<ul>\n<li>Tripler la part modale du vélo d’ici 2024 (de 3 % à 9 % des déplacements quotidiens)</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_12.1", "identifiant": 12.1, "indicateur_group": "crte", "nom": "Indicateur de fragmentation des milieux naturels (km²)", "unite": "km²", "action_ids": null, "description": "<p><strong>Définition:</strong>\nL’indicateur de fragmentation des espaces naturels mobilise la méthode de la taille effective de maille (méthode CUT ou CBC).</p>\n<p>Cette méthode qualifie la fragmentation du paysage et se base sur la probabilité que deux points choisis au hasard sur un territoire ne soient pas séparés par une barrière (route ou zone urbanisée par exemple), ce qui peut être interprété comme la possibilité que deux animaux de la même espèce puissent se rencontrer sur le territoire sans avoir à franchir un obstacle. La valeur de l’indicateur diminue avec un nombre croissant de barrières sur le territoire.</p>\n<p><strong>Modalités de calcul:</strong>\nSomme des carrés des surfaces de l’ensemble des patchs du territoire d’étude (c’est-à-dire des morceaux d’espaces naturels non fragmentés) rapporté à la surface totale du territoire d’étude.</p>\n<p><strong>Sources:</strong>\nbase de données sur l’occupation des sols pour identifier les espaces naturels et les éléments fragmentant : CORINE Land Cover)</p>\n<p>à croiser avec la BD Carto de l’IGN pour les autres éléments fragmentant (routes, voies ferrées, canaux…)</p>\n<p>Mise à disposition par le CEREMA – sous réserve</p>\n<p><strong>Périodicité:</strong>\nCORINE Land Cover : Tous les 6 ans environ.</p>\n<p>(D’autres base de données d’occupation des sols à fréquence de mise à jour plus élevée pourraient être utilisées, comme OSO par exemple)</p>\n<p>BD Carto de l’IGN : mise à jour régulièrement et quasiment en continu</p>\n<p><strong>Objectif environnemental associé:</strong>\nBiodiversité, protection des espaces naturels, agricoles et forestiers, protection des espèces.</p>\n<p><strong>Politique publique:</strong>\nPréservation de la biodiversité, Trame verte et bleue</p>\n<p><strong>Objectif stratégique:</strong>\nRestaurer et renforcer la biodiversité végétale et animale via les continuités écologiques</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Action 39 du Plan biodiversité de 2018 : Viser la résorption de 20 des principaux points noirs (obstacles aux continuités écologiques) identifiés dans les schémas régionaux de cohérence écologique (SRADDET maintenant)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_2.1", "identifiant": 2.1, "indicateur_group": "crte", "nom": "Consommation énergétique finale annuelle (GWh)", "unite": "GWh", "action_ids": null, "description": "<p><strong>Définition:</strong>\nConsommation énergétique finale du territoire, tous types (électricité, gaz naturel, biogaz, pétrole, charbon-bois, charbon-combustion minérale fossile) et tous secteurs (industrie, agriculture, résidentiel-tertiaire, énergie, déchets, transport) confondus, totale</p>\n<p><strong>Modalités de calcul:</strong>\nSomme des consommations réelles d’énergie des utilisateurs finaux sur le territoire, y compris les consommations d’électricité et de chaleur qui sont des énergies secondaires.</p>\n<p><strong>Sources:</strong>\nObservatoires régionaux de l’énergie, du climat et de l’air</p>\n<p><strong>Périodicité:</strong>\nAnnuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nLutte contre le changement climatique</p>\n<p><strong>Politique publique:</strong>\nTransition énergétique</p>\n<p><strong>Objectif stratégique:</strong>\nRéduire la consommation finale d’énergie</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Programmation pluriannuelle de l’énergie (PPE)</p>\n<ul>\n<li>\n<p>Baisse de la consommation finale d’énergie de 16,5 % en 2028 par rapport à 2012 (soit 15,4 % par rapport à 2018)</p>\n</li>\n<li>\n<p>Baisse de 20 % de la consommation primaire d’énergies fossiles en 2023 et de 35 % en 2028 par rapport à 2012</p>\n</li>\n</ul>\n<p><strong>Données de référence:</strong>\nPréciser si possible les moyennes nationale et/ou locale, le cas échéant contextualisées (territoire urbain/rural/autre) pour permettre au territoire de mieux se situer.</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_2.1.hab", "identifiant": "2.1.hab", "indicateur_group": "crte", "nom": "Consommation énergétique finale annuelle (MWh/hab)", "unite": "MWh/hab", "action_ids": null, "description": "<p><strong>Définition:</strong>\nConsommation énergétique finale du territoire, tous types (électricité, gaz naturel, biogaz, pétrole, charbon-bois, charbon-combustion minérale fossile) et tous secteurs (industrie, agriculture, résidentiel-tertiaire, énergie, déchets, transport) confondus, totale et par habitant</p>\n<p><strong>Modalités de calcul:</strong>\nSomme des consommations réelles d’énergie des utilisateurs finaux sur le territoire, y compris les consommations d’électricité et de chaleur qui sont des énergies secondaires.</p>\n<p>Pour la consommation par habitant, rapporter la consommation d’énergie totale du territoire à la population statistique au sens de l’INSEE</p>\n<p><strong>Sources:</strong>\nObservatoires régionaux de l’énergie, du climat et de l’air</p>\n<p><strong>Périodicité:</strong>\nAnnuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nLutte contre le changement climatique</p>\n<p><strong>Politique publique:</strong>\nTransition énergétique</p>\n<p><strong>Objectif stratégique:</strong>\nRéduire la consommation finale d’énergie</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Programmation pluriannuelle de l’énergie (PPE)</p>\n<ul>\n<li>\n<p>Baisse de la consommation finale d’énergie de 16,5 % en 2028 par rapport à 2012 (soit 15,4 % par rapport à 2018)</p>\n</li>\n<li>\n<p>Baisse de 20 % de la consommation primaire d’énergies fossiles en 2023 et de 35 % en 2028 par rapport à 2012</p>\n</li>\n</ul>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_10.1", "identifiant": 10.1, "indicateur_group": "crte", "nom": "Collecte annuelle de déchets ménagers et assimilés avec gravats", "unite": "kg/hab", "action_ids": null, "description": "<p><strong>Définition:</strong>\nTonnage total de déchets ménagers et assimilés (DMA), y compris gravats, collectés annuellement sur le territoire, rapportée au nombre d’habitants.</p>\n<p><strong>Modalités de calcul:</strong>\nLe résultat est obtenu par cumul des tonnages collectés par les déchèteries opérationnelles, c&#x27;est-à-dire des déchèteries qui ont été ouvertes au moins une journée au cours de l&#x27;année de référence du calcul</p>\n<p>et celui des collectes opérationnelles, c&#x27;est-à-dire les services de collecte qui ont fonctionné au moins une journée au cours de l&#x27;année de référence du calcul.</p>\n<p>Pour la production par habitant, la production totale du territoire est rapportée à la population légale au sens de l’INSEE.</p>\n<p><strong>Sources:</strong></p>\n<a href=\"https://www.sinoe.org/#access-evitement\">\nBase SINOE Ademe\n</a>\n<p><strong>Périodicité:</strong>\nAnnuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nEconomie circulaire, déchets et prévention des risques technologiques</p>\n<p><strong>Politique publique:</strong>\nEconomie circulaire et circuits courts</p>\n<p><strong>Objectif stratégique:</strong>\nRéduire la production de déchets</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Feuille de route et loi anti-gaspillage pour une économie circulaire:</p>\n<ul>\n<li>\n<p>Réduire de 15 % de quantités de déchets ménagers et assimilés produits par habitant en 2030 par rapport à 2010;</p>\n</li>\n<li>\n<p>Augmenter le réemploi et la réutilisation en vue d’atteindre l’équivalent de 5 % du tonnage des déchets ménagers en 2030;</p>\n</li>\n<li>\n<p>Augmenter la quantité de déchets ménagers et assimilés faisant l&#x27;objet d&#x27;une préparation en vue de la réutilisation ou d&#x27;un recyclage afin d’atteindre 55 % en 2025, 60 % en 2030 et 65 % en 2035;</p>\n</li>\n<li>\n<p>Réduire le gaspillage alimentaire de 50% d’ici 2025, par rapport à 2015, dans la distribution alimentaire et la restauration collective, et de 50 % d’ici 2030, par rapport à 2015, dans la consommation, la production, la transformation et la restauration commerciale;</p>\n</li>\n<li>\n<p>Réduire de 30 % les déchets non dangereux et non inertes mis en décharge en 2020 par rapport à 2010; et de 50 % en 2025;</p>\n</li>\n<li>\n<p>Réduire les quantités de déchets ménagers et assimilés mis en décharge à 10 % des quantités de déchets ménagers et assimilés produits en 2035.</p>\n</li>\n</ul>\n<p><strong>Données de référence:</strong>\nAu niveau national, la production de DMA est de 581kg/hab en 2017. Hors gravats, la production de DMA est de 526kg/hab. (Source : Ademe, janvier 2021 : La collecte des déchets par le service public en France - Résultats 2017)</p>\n", "valeur_indicateur": null, "obligation_eci": false}, {"indicateur_id": "crte_10.2", "identifiant": 10.2, "indicateur_group": "crte", "nom": "Collecte annuelle de déchets ménagers et assimilés hors gravats (kg/hab)", "unite": "kg/hab", "action_ids": null, "description": "<p><strong>Définition:</strong>\nTonnage total de déchets ménagers et assimilés (DMA), hors gravats, collectés annuellement sur le territoire, rapportée au nombre d’habitants.</p>\n<p><strong>Modalités de calcul:</strong>\nLe résultat est obtenu par cumul des tonnages collectés par les déchèteries opérationnelles, c&#x27;est-à-dire des déchèteries qui ont été ouvertes au moins une journée au cours de l&#x27;année de référence du calcul et celui des collectes opérationnelles, c&#x27;est-à-dire les services de collecte qui ont fonctionné au moins une journée au cours de l&#x27;année de référence du calcul.</p>\n<p>Pour la production par habitant, la production totale du territoire est rapportée à la population légale au sens de l’INSEE.</p>\n<p><strong>Sources:</strong></p>\n<a href=\"https://www.sinoe.org/#access-evitement\">\nBase SINOE Ademe\n</a>\n<p><strong>Périodicité:</strong>\nAnnuelle</p>\n<p><strong>Objectif environnemental associé:</strong>\nEconomie circulaire, déchets et prévention des risques technologiques</p>\n<p><strong>Politique publique:</strong>\nEconomie circulaire et circuits courts</p>\n<p><strong>Objectif stratégique:</strong>\nRéduire la production de déchets</p>\n<p><strong>Objectif opérationnel national fixé par les documents de référence</strong>\n: Feuille de route et loi anti-gaspillage pour une économie circulaire:</p>\n<ul>\n<li>\n<p>Réduire de 15 % de quantités de déchets ménagers et assimilés produits par habitant en 2030 par rapport à 2010;</p>\n</li>\n<li>\n<p>Augmenter le réemploi et la réutilisation en vue d’atteindre l’équivalent de 5 % du tonnage des déchets ménagers en 2030;</p>\n</li>\n<li>\n<p>Augmenter la quantité de déchets ménagers et assimilés faisant l&#x27;objet d&#x27;une préparation en vue de la réutilisation ou d&#x27;un recyclage afin d’atteindre 55 % en 2025, 60 % en 2030 et 65 % en 2035;</p>\n</li>\n<li>\n<p>Réduire le gaspillage alimentaire de 50 % d’ici 2025, par rapport à 2015, dans la distribution alimentaire et la restauration collective, et de 50 % d’ici 2030, par rapport à 2015, dans la consommation, la production, la transformation et la restauration commerciale;</p>\n</li>\n<li>\n<p>Réduire de 30 % les déchets non dangereux et non inertes mis en décharge en 2020 par rapport à 2010; et de 50 % en 2025;</p>\n</li>\n<li>\n<p>Réduire les quantités de déchets ménagers et assimilés mis en décharge à 10 % des quantités de déchets ménagers et assimilés produits en 2035.</p>\n</li>\n</ul>\n<p><strong>Données de référence:</strong>\nAu niveau national, la production de DMA est de 581kg/hab en 2017. Hors gravats, la production de DMA est de 526kg/hab. (Source : Ademe, janvier 2021 : La collecte des déchets par le service public en France - Résultats 2017)</p>\n", "valeur_indicateur": null, "obligation_eci": false}]}